<?
$MESS["WD_AG_HELP3"] = "У поле <i>Диск</i> призначте букву для папки, що підключається.";
$MESS["WD_AG_HELP4"] = "У полі <i>Папка</i> введіть шлях до бібліотеки:";
$MESS["WD_AG_HELP2"] = "У меню <i>Провідника</i> пункт «Підключити мережевий диск».";
$MESS["WD_AG_HELP6"] = "Для додаткової інформації про використання в ОС Windows і Mac OS X дивіться #STARTLINK# довідку щодо роботи з бібліотекою документів #ENDLINK#.";
$MESS["WD_AG_MSGTITLE"] = "Для підключення бібліотеки як мережевого диску:";
$MESS["WD_AG_HELP5"] = "Натисніть <i>Готово</i>.";
$MESS["WD_NO_LIBRARIES"] = "Немає доступних бібліотек документів";
$MESS["WD_AG_HELP1"] = "Відкрийте <i>Провідник Windows</i>.";
$MESS["WD_AG_ADD_LIBRARY"] = "Додати бібліотеку";
$MESS["WD_AG_ADD_STORAGE"] = "Додати сховище";
$MESS["WD_AG_MAP_DRIVE"] = "Підключити мережевий диск";
$MESS["WD_AG_GO_BACK"] = "Повернутися назад";
$MESS["WD_AG_DOCUMENTS"] = "документів: #N#";
$MESS["WD_AG_PUBLISHED_DOCUMENTS"] = "опубліковано документів: #N#";
?>