<?php
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_BOT_TITLE"] = "CoPilot";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_CREATE_MEETING"] = "Призначити зустріч";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_CREATE_TASK"] = "Створити завдання";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_EDIT_FLOW"] = "Редагувати потік";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_LOADER_TEXT"] = "Завантаження рекомендацій";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_MESSAGE_EXAMPLE_1"] = "У 68% випадків збільшення строку виконання завдання було викликано затримкою на етапі ручного схвалення завдання власником потоку. У 30% випадків процес ручного схвалення завдання займав 5 і більше днів.\n\n[b]Рекомендація:[/b]\nоптимізувати процес ручного схвалення завдань, передати процес іншому відповідальному або перемкнутися на розподіл завдань за чергою. Прискорений розподіл завдань між виконавцями допоможе зробити весь життєвий цикл завдань у потоці коротшим і завершувати більше завдань у строк.";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_MESSAGE_EXAMPLE_2"] = "У 78% випадків до завдань, строк виконання яких було пропущено, залишали понад 4 коментарі. До завдань, виконаних у строк, коментарі залишали лише в 13% випадків.\n\n\n[b]Рекомендація: [/b]\nпровести переоцінку інформації, яка потрібна для ефективного виконання завдань, удосконалити шаблон завдання. Існує ймовірність, що поточний шаблон завдання не містить усієї інформації, необхідної для виконавця завдання. Необхідність уточнювати завдання через коментарі може призводити до затримки виконання завдання.";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_MESSAGE_EXAMPLE_3"] = "Більшість виконавців завдань у вашому потоці мають оптимальну пропускну спроможність, проте в одного відзначається знижена особиста ефективність (67%). У середньому цей співробітник обробив утричі менше завдань, ніж його колеги.\n\n\n[b]Рекомендація: [/b]\nпровести зі співробітником особисту бесіду, виявити й усунути причини зниженої ефективності. Наприклад, зменшити навантаження на співробітника в інших потоках, запропонувати відпустку або виділити ментора.";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_SYSTEM_MESSAGE_EXAMPLE"] = "Ось приклад, який вигляд можуть мати мої рекомендації.";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_SYSTEM_MESSAGE_HIGH"] = "Я відзначив кілька моментів, які привели команду до такого рівня ефективності.";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_SYSTEM_MESSAGE_LOW"] = "Я знайшов кілька можливих причин зниження ефективності та підготував рекомендації.";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_SYSTEM_MESSAGE_SUBTITLE_EXAMPLE"] = "Я підготую рекомендації, коли в потоці буде понад 10 завдань.";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_SYSTEM_MESSAGE_SUBTITLE_HIGH"] = "У потоці відмінна ефективність — #EFFICIENCY#%.";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_SYSTEM_MESSAGE_SUBTITLE_LOW"] = "Ефективність роботи знизилася до #EFFICIENCY#%.";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_SYSTEM_MESSAGE_TITLE"] = "Привіт! Я — CoPilot";
$MESS["TASKS_FLOW_COPILOT_ADVICE_POPUP_TITLE"] = "Рекомендації CoPilot";
