<?php
$MESS["CRMBPGQR_ADDITIONAL"] = "Додатково";
$MESS["CRMBPGQR_HELP_1"] = "Налаштуйте робота для створення персональних QR-кодів, щоб швидко реєструвати учасників у день події та відстежувати відвідування.";
$MESS["CRMBPGQR_HELP_2"] = "Подивіться заздалегідь приклад сторінки, яка відкриється після зчитування QR-коду.";
$MESS["CRMBPGQR_HELP_3"] = "Щоб перевірити посилання, наведіть камеру телефона на QR-код:";
$MESS["CRMBPGQR_HELP_4"] = "Ви завжди можете замінити текст на свій у додаткових налаштуваннях робота.";
