<?php
$MESS["PATH_TIP"] = "Бұл өрісте навигациялық тізбек құрылады деп күтілетін жолды қайта анықтауға болады. Егер өріс толтырылмаса, навигациялық тізбек ағымдағы жол үшін құрылады.";
$MESS["SITE_ID_TIP"] = "Тізімде жүйеде жасалған барлық сайттар көрсетілген. Егер көпсайттылық бапталған болса және сайттардың DOCUMENT_ROOT әртүрлі болса, осы параметр орнатылады.";
$MESS["START_FROM_TIP"] = "0 (әдепкі мән) сайттың түбірінен навигациялық тізбекті құруды бастау дегенді білдіреді. Егер <i>Навигациялық тізбек құрылатын жол</i> толтырылған болса, онда тармақ нөмірі көрсетілген жолда есептеледі.";
