<?php
$MESS["LISTS_LIB_WORKFLOW_STARTER_BP_NOT_AVAILABLE"] = "Не вдалося запустити бізнес-процес. Зверніться до адміністратора Бітрікс24, щоб установити модуль «Бізнес-процеси».";
$MESS["LISTS_LIB_WORKFLOW_STARTER_CONSTANTS_NOT_CONFIGURED"] = "Не вдалося запустити бізнес-процес, бо константи не налаштовано. Зверніться до адміністратора вашого Бітрікс24.";
$MESS["LISTS_LIB_WORKFLOW_STARTER_USER_CANT_WRITE_DOCUMENT"] = "Недостатньо прав на редагування процесу. Зверніться до свого керівника або адміністратора Бітрікс24.";
