<?php
$MESS["CRM_FPS_12MONTH_ENTITY_TITLE_PATTERN"] = "Повторний продаж за сценарієм «Сплячі клієнти»";
$MESS["CRM_FPS_12MONTH_PROMPT"] = "З клієнтом давно не було комунікації. З’ясуйте, чи є наші пропозиції актуальними для нього зараз.";
$MESS["CRM_FPS_12MONTH_TITLE"] = "Сплячі клієнти";
$MESS["CRM_FPS_EVERY_HALF_YEAR_ENTITY_TITLE_PATTERN"] = "Повторний продаж за сценарієм «Щопіврічні покупки»";
$MESS["CRM_FPS_EVERY_HALF_YEAR_PROMPT"] = "Клієнт робить покупки приблизно раз на пів року. Зараз — вдалий час для наступної. Зв'яжіться з клієнтом і запропонуйте йому актуальні товари або послуги.";
$MESS["CRM_FPS_EVERY_HALF_YEAR_TITLE"] = "Щопіврічні покупки";
$MESS["CRM_FPS_EVERY_MONTH_ENTITY_TITLE_PATTERN"] = "Повторний продаж за сценарієм «Щомісячні покупки»";
$MESS["CRM_FPS_EVERY_MONTH_PROMPT"] = "Клієнт робить покупки приблизно раз на місяць. Перевірте, чи не настав час для нової пропозиції, і нагадайте клієнту, що він купував раніше.";
$MESS["CRM_FPS_EVERY_MONTH_TITLE"] = "Щомісячні покупки";
$MESS["CRM_FPS_EVERY_YEAR_ENTITY_TITLE_PATTERN"] = "Повторний продаж за сценарієм «Щорічні покупки»";
$MESS["CRM_FPS_EVERY_YEAR_PROMPT"] = "Клієнт зазвичай робить покупки приблизно в одну й ту саму пору року, і з останньої покупки минув майже рік. Нагадайте клієнту, що він замовляв минулого року, і дізнайтеся, що актуально для нього зараз.";
$MESS["CRM_FPS_EVERY_YEAR_TITLE"] = "Щорічні покупки";
$MESS["CRM_FPS_LESS_12MONTH_ENTITY_TITLE_PATTERN"] = "Повторний продаж за сценарієм «Утрачені клієнти»";
$MESS["CRM_FPS_LESS_12MONTH_PROMPT"] = "З якоїсь причини клієнт припинив співпрацю з компанією. Дізнайтеся, чи можуть бути для нього актуальні пропозиції зараз.";
$MESS["CRM_FPS_LESS_12MONTH_TITLE"] = "Втрачені клієнти";
