<?php
$MESS["AUTH_OTP_AUTHORIZE"] = "Кіру";
$MESS["AUTH_OTP_AUTH_BACK"] = "Авторлану нысанына оралу";
$MESS["AUTH_OTP_BACK"] = "Артқа";
$MESS["AUTH_OTP_CAPTCHA_PROMT"] = "Картинадағы сөзді енгізіңіз";
$MESS["AUTH_OTP_HELP_LINK"] = "Көмек керек пе?";
$MESS["AUTH_OTP_HELP_TEXT_MSGVER_1"] = "
Сіздің Битрикс24-тегі деректеріңіздің қауіпсіздігі үшін, әкімші қосымша қорғанысты - екі сатылы авторландыруды қосты.
Екі сатылы авторландыру - екі қорғаныс факторы болып табылады. Біріншісі-сіздің негізгі құпиясөзіңіз. Екінші қорғаныс факторы - бұл ұялы телефоныңызға (немесе арнайы салпыншақ арқылы) келетін бір реттік код<br/><br/>
<div class=\"login-text-img\"><img src=\"#PATH#/images/ru/img1.png\"></div>
<br/>
Егер сіз екі сатылы авторландыруды орнатқан болсаңыз, онда Битрикс24-ке кіру үшін 2 кезеңнен өту керек:<br/><br/>
- біріншісін сіз E-mail мен құпиясөзіңізді көрсетіп, сәтті өттіңіз.<br/>
- екінші кезең - бір реттік кодты енгізу. Кодты екі сатылы авторландыруды қосқан кезде сіз орнатқан Bitrix OTP мобильді қосымшасынан алуға болады.<br/><br/>
Қосымшаны телефоныңызда іске қосыңыз<br/><br/>
<div class=\"login-text-img\"><img src=\"#PATH#/images/ru/img2.png\"></div>
<br/>
Экранда көріп тұрған кодты енгізіңіз.<br/><br/>
<div class=\"login-text-img\"><img src=\"#PATH#/images/ru/img3.png\"></div>
<br/>
Егер сіз бірнеше Битрикс24 - пен жұмыс жасасаңыз, код дұрыс Битрикс24 мекен-жайына арналғанына көз жеткізіңіз<br/><br/>
<div class=\"login-text-img\"><img src=\"#PATH#/images/ru/img41.png\"></div>
<br/>
Егер сіз екі сатылы авторландыруды орнатып үлгермесеңіз немесе қосымшасы бар телефонды жоғалтсаңыз, Битрикс24-ке кіруді қалпына келтіру үшін компания әкімшісіне хабарласуыңыз керек.<br/><br/>
Егер сіз әкімші болсаңыз, кіруді қалпына келтіру үшін <a href=\"https://www.bitrix24.ru/support/helpdesk/\"> техникалық қолдауға жүгініңіз</a>.";
$MESS["AUTH_OTP_HELP_TITLE"] = "Екі сатылы авторландыру";
$MESS["AUTH_OTP_OTP_MSGVER_1"] = "Бір реттік кодты енгізіңіз:";
$MESS["AUTH_OTP_PLEASE_AUTH"] = "Авторландыру";
$MESS["AUTH_OTP_REMEMBER_ME"] = "Осы компьютердегі бір реттік құпиясөзді есте сақтау";
