<?
$MESS["CRM_TITLE"] = "Довідка";
$MESS["CRM_INFO"] = "<h3>Що таке CRM?</h3>
<p><b> Система управління взаємодією з клієнтами </b> (або <b> CRM </b>) &mdash; система, призначена для підвищення рівня продажів, оптимізації маркетингу і поліпшення обслуговування клієнтів. В CRM зберігається інформація про клієнтів та історія взаємин з ними для подальшого аналізу результатів. </P>
<p> За допомогою CRM менеджер разом з потенційним клієнтом здійснюють подорож від Ліда до здійснення угоди. </p>
<p> Для початку визначимося з термінами: </p>
<ul>
<li><b> Контакт </b> - запис про особу, з якою було спілкування з приводу професійної діяльності, візитна картка іншими словами. </li>
<li><b> Компанія </b> - запис про компанію, яка має якусь форму співпраці (або може мати співробітництво) з вашою компанією. </li>
<li><b> Лід </b> - запис про будь яку форму контакту (телефон, e-mail, очна зустріч і так далі), яка має потенційну можливість перерости в угоду. </li>
<li><b> Подія </b> - будь-яка зміна в записах Контакт, Лід, Компанія, наприклад: додавання нової адреси електронної пошти. </li>
<li><b> Угода </b> - запис про роботу з Клієнтом, Компанією з приводу продажу товару. </li>
</ul>
<h3> Як вона працює? </h3>
<p><b> CRM </b> можна використовувати в двох варіантах: </p>
<ol>
<li> як <b> базу даних </b> по контактам і компаніям, </li>

<li> як класичну <b> CRM </b></li>
</ol>
<h4> 1. CRM як база даних </h4>
<p> Використання CRM як бази даних по контактам і компаніям дозволяє вести історію взаємин з ними. Основною сутністю в цьому випадку є Контакт і Компанія, в яких за допомогою Подій ведеться історія взаємин. Використання CRM як бази даних не виключає створення в результаті деяких Подій окремих Лідів і конвертація їх в Угоду. </P>
<p><img height ='430' border='0' width='900'src ='/upload/crm/cim/01.png'/></p>
<h4> 2. Класична CRM </h4>
<p> У класичній CRM основною сутністю є Лід, який додається в систему вручну менеджером, автоматично з &quot; Бітрікс: Управління сайтом &quot; чи іншими засобами. Лід після додавання й обробки може бути конвертований в Контакти, Компанії або Угоди. У перших двох випадках Лід стає звичайним елементом бази даних. У другому випадку, при проходженні Воронки продажів стає реальною продажем. </P>
<p><img height='430' border='0' width='900' src='/upload/crm/cim/03.png'/></p>";
?>