<?php
$MESS["BICONNECTOR_TABLE_OVER_LIMIT_ERROR_PLURAL_0"] = "На вашому тарифі діє обмеження — максимум стільки рядків у запиті: #LIMIT#. Ваш запит перевищив це обмеження на #COUNT# рядок. Спробуйте змінити запит.";
$MESS["BICONNECTOR_TABLE_OVER_LIMIT_ERROR_PLURAL_1"] = "На вашому тарифі діє обмеження — максимум стільки рядків у запиті: #LIMIT#. Ваш запит перевищив це обмеження на #COUNT# рядки. Спробуйте змінити запит.";
$MESS["BICONNECTOR_TABLE_OVER_LIMIT_ERROR_PLURAL_2"] = "На вашому тарифі діє обмеження — максимум стільки рядків у запиті: #LIMIT#. Ваш запит перевищив це обмеження на #COUNT# рядків. Спробуйте змінити запит.";
