<?php
$MESS["STORE_ENABLE_WIZARD_DISABLE_ERROR"] = "Помилка під час спроби вимкнення Складського обліку.";
$MESS["STORE_ENABLE_WIZARD_ENABLE_ERROR"] = "Складський облік не можна ввімкнути в режимі роботи із замовленнями.";
$MESS["STORE_ENABLE_WIZARD_NO_PERMISSION_DISABLE"] = "Недостатньо прав для вимкнення Складського обліку. Зверніться до керівника або адміністратора Бітрікс24.";
$MESS["STORE_ENABLE_WIZARD_NO_PERMISSION_ENABLE"] = "Недостатньо прав для ввімкнення Складського обліку. Зверніться до керівника або адміністратора Бітрікс24.";
