<?php

$MESS['ERROR_GUEST_FEATURE_DISABLED'] = 'В этом Битрикс24 отключён гостевой доступ в чаты';
$MESS['ERROR_CHAT_TYPE_NOT_ALLOWED'] = 'В этот чат нельзя вступить по ссылке';
$MESS['ERROR_GUEST_REGISTRATION_ERROR'] = 'Не удалось создать учётную запись гостя. Попробуйте ещё раз';
$MESS['ERROR_AUTHORIZE_ERROR'] = 'Не удалось войти в чат. Попробуйте перейти по ссылке снова';
$MESS['ERROR_GUEST_NOT_FOUND'] = 'Нет доступа к чату. Попросите участников прислать новую ссылку';
$MESS['ERROR_DIFFERENT_GUEST'] = 'Эта ссылка для другого гостя. Попросите прислать ссылку для вас';
$MESS['ERROR_NOT_GUEST'] = 'Эта ссылка только для гостей. Войдите в чат под своей учётной записью';
$MESS['ERROR_GUEST_METHOD_NOT_ALLOWED'] = 'Это действие недоступно в гостевом режиме';
$MESS['ERROR_GUEST_SESSION_TERMINATED'] = 'Гостевая сессия завершена. Попросите прислать новую ссылку';
$MESS['ERROR_JOIN_CHAT_ERROR'] = 'Не удалось присоединиться к чату. Попробуйте ещё раз';
$MESS['ERROR_GUEST_INVALID_NAME'] = 'Имя не указано. Введите его и попробуйте снова';
$MESS['ERROR_GUEST_UPDATE_NAME_ERROR'] = 'Не удалось изменить имя. Попробуйте ещё раз';
$MESS['ERROR_SHARING_LINK_NOT_FOUND'] = 'Ссылка недействительна или устарела. Попросите прислать новую ссылку';
$MESS['ERROR_SHARING_LINK_REVOKED'] = 'Ссылка недействительна или устарела. Попросите прислать новую ссылку';
$MESS['ERROR_SHARING_LINK_USES_LIMIT_REACHED'] = 'По этой ссылке уже присоединилось максимальное количество гостей. Попросите прислать новую ссылку';
$MESS['ERROR_SHARING_LINK_EXPIRED'] = 'Срок действия ссылки истёк. Попросите прислать новую ссылку';
