<?
$MESS["AUTH_OTP_PLEASE_AUTH"] = "Авторизація";
$MESS["AUTH_OTP_OTP"] = "Введіть одноразовий код";
$MESS["AUTH_OTP_AUTHORIZE"] = "Увійти";
$MESS["AUTH_OTP_CAPTCHA_PROMT"] = "Введіть слово на картинці";
$MESS["AUTH_OTP_REMEMBER_ME"] = "Запам'ятати одноразовий пароль на цьому комп'ютері";
$MESS["AUTH_OTP_AUTH_BACK"] = "Повернутися на форму авторизації";
$MESS["AUTH_OTP_HELP_LINK"] = "Потрібна допомога?";
$MESS["AUTH_OTP_HELP_TITLE"] = "Двоетапна авторизація";
$MESS["AUTH_OTP_BACK"] = "Назад";
$MESS["AUTH_OTP_HELP_TEXT"] = "
Для безпеки даних на вашому Бітрікс24 адміністратор підключив додатковий захист - двоетапну авторизацію.<br/><br/>
Двохетапна авторизація - це два фактори захисту. Перший – це ваш основний пароль. Другий фактор захисту – це одноразовий код, який ви отримуєте в мобільному телефоні (або за допомогою спеціального брелока)<br/><br/>
<div class=\"login-text-img\"><img src=\"#PATH#/images/ru/img1.png\"></div>
<br/>
Якщо ви налаштували двоетапну авторизацію, то для входу в Бітрікс24 вам необхідно пройти 2 етапи:<br/><br/>
- перший, ви успішно пройшли, вказавши свій E-mail і пароль.<br/>
- другий етап - це введення одноразового коду. Код можна отримати у мобільному застосунку Bitrix OTP, який ви встановили в момент підключення двоетапної авторизації.<br/><br/>
Запустіть програму на своєму телефоні<br/><br/>
<div class=\"login-text-img\"><img src=\"#PATH#/images/ru/img2.png\"></div>
<br/>
Введіть код, який ви бачите на екрані.<br/><br/>
<div class=\"login-text-img\"><img src=\"#PATH#/images/ru/img3.png\"></div>
<br/>
Якщо ви працюєте з декількома Бітрікс24, переконайтеся, що код призначений для потрібної адреси Бітрікс24<br/><br/>
<div class=\"login-text-img\"><img src=\"#PATH#/images/ru/img41.png\"></div>
<br/>
Якщо ви не встигли налаштувати двоетапну авторизацію або втратили телефон із застосунком, для відновлення доступу до свого Бітрікс24 необхідно звернутися до адміністратора вашої компанії.<br/><br/>
Якщо ви є адміністратором, для відновлення доступу необхідно звернутися в <a href=\"http://www.bitrix24.ua/support/helpdesk/\">технічну підтримку</a>.";
?>