<?
$MESS["DISK_B24_FEATURES_DISK_EXTERNAL_LINK_1_DESCR"] = "Поділіться публічним посиланням на документ, завантажений на диск вашого Бітрікс24. Обмежте доступ до документа за часом, захистіть посилання паролем і будьте впевнені, що ваші дані в безпеці! Ця та безліч інших можливостей доступні на розширених тарифах.";
$MESS["DISK_B24_FEATURES_DISK_EXTERNAL_LINK_1_TITLE"] = "Публічні посилання на файли та папки";
$MESS["DISK_B24_FEATURES_DISK_EXTERNAL_LINK_DESCR"] = "Поділіться публічним посиланням на документ, завантажений на диск вашого Бітрікс24. Обмежте доступ до документа за часом, захистіть посилання паролем і будьте впевнені, що ваші дані в безпеці! Ця та безліч інших можливостей доступні на розширених тарифах.";
$MESS["DISK_B24_FEATURES_DISK_EXTERNAL_LINK_TITLE"] = "Публічні посилання на файли і папки";
$MESS["DISK_B24_FEATURES_DISK_FILE_SHARING_1_DESCR"] = "Якщо вам потрібно відкрити доступ до файлу або відразу до всієї папки, щоб інші змогли редагувати або завантажувати в цю папку нові файли, переходьте на будь-який комерційний тариф.";
$MESS["DISK_B24_FEATURES_DISK_FILE_SHARING_1_TITLE"] = "Відкрити доступ іншим співробітникам до документів на вашому Диску можна на комерційних тарифах";
$MESS["DISK_B24_FEATURES_DISK_FOLDER_SHARING_1_DESCR"] = "Якщо вам потрібно відкрити доступ до файлу або відразу до всієї папки, щоб інші змогли редагувати або завантажувати в цю папку нові файли, переходьте на будь-який комерційний тариф.";
$MESS["DISK_B24_FEATURES_DISK_FOLDER_SHARING_1_TITLE"] = "Відкрити доступ іншим співробітникам до документів на вашому Диску можна на комерційних тарифах";
$MESS["DISK_B24_FEATURES_DISK_FOLDER_SHARING_DESCR"] = "Зараз ви можете надати доступ своїм колегам до файлів на Диску. Якщо вам потрібно відкрити доступ відразу до всієї папки з файлами, щоб інші змогли переглядати файли, редагувати або завантажувати в цю папку нові файли, переходите на будь-який тариф, починаючи з Проєкт +.";
$MESS["DISK_B24_FEATURES_DISK_FOLDER_SHARING_TITLE"] = "Відкрити доступ іншим співробітникам до папок на вашому Диску можна в комерційних тарифах";
?>
