<?
$MESS["ABOUT_TITLE"] = "Банківські реквізити";
$MESS["ABOUT_INFO"] = "<p> Колеги, використовуйте, будь ласка, ці реквізити при взаєминах з постійними постачальниками послуг. </p>

<p> <b> ТОВ &laquo; Промислова Бізнес Група &raquo:</b> </p>

<p> ІПН: 7722335599
   <br/>
КПП: 770601001
   <br/>
ОКПО: 52322794
   <br/>
КОАТУУ: 73.10
   <br/>
ОКАТО: 45288556000
   <br/>
ОКОПФ: 72
   <br/>
ОГРН: 1037739044105 </p>

<p> <b> Юридична адреса:</b> </p>

<p> 119991, м.Москва, Ленінський пр-т, д.63, стр.3. ТОВ «Промислова Бізнес Група» </p>

<p> <b> Фактична адреса:</b> </p>

<p> 119049, м.Москва, Ленінський пр-т, д.63, стор.2. ТОВ «Промислова Бізнес Група» </p>

<p> <b> Банк одержувача:</b> </p>

<p> Відділення 1 Московського ГТУ Банку Росії м.Москва 705,
     <br/>
   БИК 044583001,
     <br/>
   р/рахунок 40503810600001009977 </p>

<p> <b> Найменування одержувача:</b> </p>

<p> ТОВ «Промислова Бізнес Група» м Москва л/рах 06077744220 </p>
";
?>