<?
$MESS["ABOUT_TITLE"] = "Контакти";
$MESS["ABOUT_INFO"] = "<p><b> Адреса центрального офісу: </b> </p>
Москва, Ленінський проспект, д. 63, стр. 2
<p><b> Схема проїзду до офісу: </b> </p>

<p><img title='Як нас знайти. Схема проїзду. 'height='379' alt='Як нас знайти. Схема проїзду. 'src='#SITE#images/ru/company/about/address.png' width='416'/> </p>

<p></p>

<p><b> Час роботи офісу: </b> </p>
Пн-Чт .: 9.00 - 18.00
<br/>
Пт .: 9.00 - 17.00
<br/>

<p><b> Телефон: </b> </p>

<p> +7 (495) 366-33-55 - секретаріат </p>

<p><b> Факс: </b> </p>

<p> +7 (495) 233-66-22
   <br/>+7 (495) 233-55-00</p>

<p><b> E-mail: </b> </p>

<p> info@example.com </p>

<p><b> Додаткові телефони </b>: </p>

<p> +7 (495) 233-66-11 - відділ кадрів
   <br/>
+7 (495) 233-55-77 - служба охорони </p>

<p><b> Поштова адреса </b>: </p>
119049, Москва,
<br/>
Ленінський проспект, д. 63, стр. 2,
<br/>
ТОВ &laquo; Промислова Бізнес Група &raquo;
<br/>
";
?>