<?
$MESS["ABOUT_TITLE"] = "Історія компанії";
$MESS["ABOUT_INFO"] = "<img height=\"268\" width=\"400\" src=\"#SITE#images/ru/company/about/cp7.jpg\"/> <br/>

<br/>
  <b> 1992-1997
   <br/>

   <br/>
  </b> Компанія виникла в 1992 році і до 1996 року розвивалася як оптова, реалізуючи в Калінінграді партії товару, придбані в Москві. На початку 1996 року був прийнятий закон &laquo; Про особливу економічну зону &raquo;, і компанія стала одним з найбільших в Калінінградській області імпортером товарів FMCG-групи. Весь цей час компанія розвивалася як сучасне і високотехнологічне підприємство, що використовує у своїй роботі передові технології управління та ведення бізнесу.
<br/>

<br/>
  <b> 1998-1999 </b>
<br/>

<br/>
  У 1998 році стартував проєкт прямої дистрибуції товарів зі складу в роздрібні торгові точки регіону. Проєкт запускався за участю західних консультантів, що мали досвід реалізації подібних проєктів за кордоном. Були придбані мікроавтобуси-транспортери, дороге устаткування і програмні продукти (виробництва канадської фірми Norand) - ті, що використовуються мобільними працівниками в усьому світі. Перші чотири DDR (Direct Delivery Representative - продавці) виїхали на маршрут в березні 1999 року. Восени 1999 року у нас було вісім маршрутів доставки, середня кількість відвідувань торгівельних точок агентом - близько тридцяти в день, обсяг - близько 900 торгівельних точок Калінінграда.
<br/>

<br/>
  <b> 1999-2000 </b>
<br/>

<br/>
  Наприкінці 1999 року ми відмовилися від використання закордонного обладнання та програмного продукту в силу неадекватності сформованим в російських умовах бізнес процесам і вимогам російського законодавства. У 2000 році на базі IT-відділу була створена власна спеціальна робоча група для автоматизації існуючої системи дистрибуції, зрештою виділилася в окреме підприємство - ТОВ &laquo; Системні технології &raquo;.
<br/>

<br/>
  <b> 2001 </b>
<br/>

<br/>
  Після впровадження власної автоматизованої системи навесні 2001 року продуктивність праці наших торгових агентів виросла на 120%! Але замість того, щоб скоротити кількість торгових агентів, ми прийняли рішення про вихід на суміжні ринки і розширенні номенклатури товарів, що поставляються. Кількість обслуговуваних торгових точок агентом зросла до 45 в день, а кількість обслуговуваних нами торгових точок в Калінінграді зросла до 1050. В результаті серйозних інвестицій, завдяки професіоналізму всіх членів команди ми отримали відмінно функціонуючий бізнес. Налагоджена технологія перетворила процес виведення товарів нового асортименту на калінінградський ринок в рутинну справу, що стимулювало вражаюче зростання асортименту і продажів. Ми отримали можливість за 2-3 дні з моменту поставки продукції на наш склад вивести на ринок будь який споживчий товар, забезпечуючи його присутність на прилавках всіх значущих магазинів міста. Ми отримали новий унікальний інструмент впливу на ринок. Клієнти придбали небачене до цього зручність при роботі з нами. Внаслідок цього, в 2001 році істотно розширюється наш асортимент. З'являються нові позиції в таких товарних групах як кава, сік, кондитерські вироби, чай та бакалійні товари.
<br/>

<br/>
  <b> 2002 </b>
<br/>

<br/>
  Новий імпульс розвитку компанія отримала в кінці 2002 року, коли на додаток до існуючого бізнес процесу дистрибуції методом прямого продажу (Van-Selling) ми запустили автоматизовану технологію роботи за попереднім замовленням (Pre-Selling). Компанія розширила способи взаємодії з клієнтами, змогла повною мірою враховувати і задовольняти їхні потреби і запити. Це дозволило нам розширити асортимент, в тому числі за рахунок малообертових  товарів.
<br/>

<br/>
  <b> 2003 </b>
<br/>

<br/>
  Налагодивши бізнес процеси в мобільній торгівлі, продажу оптом і за попереднім замовленням, в 2003 році ми змогли більше часу приділяти питанням збільшення частки ринку наших товарів. Регулярно ми проводимо рекламні акції на регіональному радіо і телебаченні. Здійснюємо ефективну викладку товару, оформлення місця продажу, ведемо контроль асортименту в торгових точках, здійснюємо реальну підтримку, як виробника, так і роздрібного продавця, основою якої є просування продукції на ринку. Проводимо акції (sales promotion), як спільні з виробниками продукції, так і власні. Основним принципом проведення промоушн-заходів для нашої компанії стало здійснення планування акцій і послідовне просування продукції на ринок, першим етапом якого є забезпечення максимальної представленості продукції в торгових точках міста, а друга - робота з кінцевим споживачем продукції.
<br/>

<br/>
  <b> 2004 </b>
<br/>

<br/>
  У травні 2004 керівництво всесвітньої корпорації Intel вибрало компанію &laquo; Балтійська Бізнес Група &raquo; як приклад як одне з найбільш високотехнологічних і сучасних підприємств в Росії. З величезної кількості російських організацій, які впроваджують у використовувані бізнес-процеси всі самі новітні цифрові технології, корпорацією Intel було вибрано всього три: велика міжнародна інноваційна корпорація Paradigm Geophisical, уряд Чувашії з пілотним проєктом &laquo; Електронний уряд &raquo; в рамках цільової програми &laquo; Електронна Росія &raquo; і калінінградська торгова компанія &laquo; Балтійська Бізнес-Група &raquo;.
<br/>
  Керівництво &laquo; Балтійської Бізнес-Групи &raquo; взяло участь у бізнес-форумі, присвячений майбутньому цифрових технологій.
<br/>

<br/>
  У грудні компанія успішно вийшла на ринок доставки алкогольної продукції.
<br/>

<br/>
  <b> 2005 </b>
<br/>

<br/>
  У квітні 2005 року відбувся поділ дистрибуції компанії на доставку методом Van-selling і доставку методом Pre-selling, а також був введений окремий маршрут на обслуговування сегмента HoReCaDi. Виділена команда з розробки нових маршрутів і збільшення клієнтської бази &ndash; hunters. Отримало активний розвиток напрямок дистрибуції алкогольної продукції. За рік компанія мала стабільну позитивну динаміку продажів даної групи.
<br/>

<br/>
  <b> 2006 </b>
<br/>

<br/>
  З 1 червня 2006 року з метою оптимізації торгових процесів і посилення фокуса торгових представників на асортименті змінена схема роботи по місту:
<br/>

<br/>
  Тютюнова група виділена в окремий напрямок.
<br/>

<br/>
  4 торгових представника виділені в ексклюзивну команду для одного з алкогольних постачальників і 10 торгових представників займаються усім асортиментом компанії методом &laquo; Van Selling + Pre Selling &raquo;. У найближчих планах компанії &ndash; створення додаткових спеціалізованих команд під конкретний асортимент і/або виробника.
<br/>

<br/>
  У вересні 2006 року введено в експлуатацію новий сучасний  складський комплекс загальною площею близько 2300 кв.м.
<br/>

<br/>
  Компанія сьогодні - це динамічно процвітаюче підприємство, що зайняло свою нішу в бізнес еліті регіону. Ми напряму постачаємо товари в більш, ніж 2200 торгових точки регіону! Для зберігання товарів ми використовуємо сучасні складські приміщення з обігрівом і контролем вологості. Технології комп'ютеризованої складської логістики дозволяють відслідковувати історію товару за такими характеристиками як термін придатності, залишки і рух по місцях зберігання, якісний статус, номери партій товару та ВМД. Використання сучасних методів обліку руху товару від продавця до споживача дозволяє аналізувати збут за всіма можливими параметрами і забезпечити виробникам досягнення успіху на ринку.
<br/>

<br/>
  Компанія має досвід роботи з такими товарними групами, як: кава, шоколад, сік, чай, конфітюри, презервативи, запальнички, алкоголь, тютюнова продукція, панчішні вироби.
<br/>
";
?>