<?
$MESS["ABOUT_TITLE"] = "Компанія сьогодні";
$MESS["ABOUT_INFO"] = "Працюючи в торгівлі з 1992 року, сьогодні компанія &laquo;Промислова Бізнес-група&raquo; є високотехнологічним, з динамічним  розвитком торгово-виробничим підприємством. Безсумнівно, на своєму ринку ми є лідером.
<br/>

<br/>
  Основні напрямки діяльності компанії на сьогодні:
<br/>

<ul>
   <li> виробництво певної категорії товарів,
     <br/>
   </li>

   <li> оптова торгівля, </li>

   <li> реалізація товару методом Van-Selling (продаж товару &quot;з коліс&quot;), </li>

   <li> реалізація товару методом Pre-Selling (доставка товару на наступний день після отримання заявки на товар), </li>

   <li> складські та послуги логістики: прийом/зберігання товару, комплектація замовлень/відвантаження зі складу, доставка по Москві та Росії, </li>

   <li> просування товару на регіональному ринку (sales promotion). </li>
  </ul>
  Адміністративні офіси та складські приміщення компанії розташовані в Москві, Новосибірську, Калінінграді і в Санкт-Петербурзі.
<br/>

<br/>
  <img height='268' width='400' src='#SITE#images/ru/company/about/cp1.jpg'/>
<br/>

<br/>
  На території компанії в Новосибірську загальною площею понад 7000 кв.м. знаходяться 3 адміністративних будівлі, прохідна з цілодобовим постом охорони, 3 охоронювані автостоянки. Територія обгороджена, заасфальтована, ефективно охороняється власною службою безпеки, встановлено відеоспостереження і система сигналізації. У внутрішніх дворах розбиті газони, висаджено декоративні рослини: туя, рододендрон, блакитна ялина, карликова сосна та інші дерева і чагарники, що створює затишок і комфортні умови роботи для персоналу.
<br/>

<br/>
  <img height='268' width='400' src='#SITE#images/ru/company/about/cp2.jpg'/>
<br/>

<br/>
  Для складування товарів, що вимагають різних умов зберігання на сьогоднішній день компанія використовує сучасні складські приміщення з обігрівом і контролем вологості (кілька складських комплексів загальною площею близько 4100 кв.м.). На складах встановлені стелажі, призначені для зберігання товарів з різними конфігурацією і властивостями. Технології комп'ютеризованої складської логістики дозволяють відслідковувати історію товару за такими характеристиками, як термін придатності, залишки і рух по місцях зберігання, якісний статус, номери партій товару та ВМД, а використання сучасних методів обліку руху товару від продавця до споживача дозволяє аналізувати збут за всіма можливими параметрами і забезпечити виробникам досягнення успіху на ринку. Для автоматизації вантажно-розвантажувальних роботи використовуються сучасні електронавантажувачі.
<br/>

<br/>
  <img height='268' width='400' src='#SITE#images/ru/company/about/cp3.jpg'/>
<br/>

<br/>
  Всі робочі місця (включаючи мобільні) в компанії комп'ютеризовані (мається своя локальна мережа, індивідуальний супутниковий канал в Інтернет), оснащені за останнім словом техніки. На території розташовані конференцзал (в якому проводяться збори, зустрічі, презентації), невеликий спортзал, мийка для автомобілів, їдальня - всі умови для продуктивної роботи і відпочинку персоналу.
<br/>

<br/>
  Компанія має власний парк автомашин. Автомобіль - це робоче місце агента з доставки товару, супервайзера. Воно обладнане всім необхідним (кишеньковий комп'ютер, принтер, касовий апарат, сейф).
<br/>

<br/>
  Розвинена інфраструктура та забезпечення компанії дозволяє вести бізнес організовано, оперативно і ефективно.
<br/>

<br/>
  На сьогоднішній день діє 26 маршрутів розвезення в Калінінграді. З них, 4 маршрути доставляють товар в область, 3 маршрути обслуговують великі мережеві магазини, робота 18 маршрутів націлена на обслуговування невеликих роздрібних торгових точок міста, в їх числі є ексклюзивна команда. Крім цього у нас працює 4 доставки: 3 водія-експедитора по місту і 1 водій-експедитор по області.
<br/>

<br/>
  Новий поштовх у розвитку у квітні 2004 отримала розвозка продуктів харчування по області. Крім прилеглих до Калінінграда міст (Балтійськ, Світлогорськ, Зеленоградск, Піонерський і Гурьевск) з 1 квітня обласної розвезенням охоплено ще 11 міст області. Це великі обласні центри Черняховск і Советск, а також Гусєв, Гвардейск, Правдинск, Нестеров, Озерськ, Німан, Полесск, Славськ та Краснознаменськ.
<br/>

<br/>
  Карта міста і регіону з покриттям
<br/>

<br/>
  <img height='255' width='430' src='#SITE#images/ru/company/about/cp3.gif'/>
<br/>

<br/>
  &quot;Московська Бізнес-група&quot; займається доставкою в роздрібні точки міста таких груп товарів, як кава, соки, шоколадні та кондитерські вироби, сигарети, різна алкогольна продукція, презервативи.
<br/>

<br/>
  В даний час, компанія виробляє доставку товарів більш ніж в 1500 торгових точок Калінінграда і області.
<br/>

<br/>
  Структура нашої клієнтської бази з розподілу загальної кількості торгових точок:
<br/>

<br/>
  <img height='240' width='460' src='#SITE#images/ru/company/about/cp4.jpg'/>
<br/>

<br/>

<br/>
  Нашими клієнтами, крім великих оптових компаній, є роздрібні магазини, торгові точки Центрального і районних ринків міста, мережі автозаправок регіону &laquo;Лукойл&raquo;, &laquo;Сургутнефтегаз&raquo;, &laquo;Роснефть&raquo;, мережу кіосків &laquo;Комсомольская правда&raquo; (торгівля пресою), оптові склади та великі торговельні мережі: &laquo;Сьомий Континент&raquo; (7 супермаркетів і 5 &quot;магазинів біля будинку&quot;), &laquo;Вікторія&raquo; (7 супермаркетів, 11 &quot;магазинів біля будинку&quot;, 21 дискаунтер, 1 Cash &amp; Carry), &laquo;Вестер&raquo; (1 гіпермаркет, 12 супермакетів, 10 &quot;магазинів біля будинку&quot;, спеціалізована мережа магазинів &laquo;Напої світу&raquo; - 3), &laquo;Скарбничка&raquo; (15 &quot;магазинів біля будинку&quot;). У мережі входять магазини площею від 200-300 кв.м до 4000 кв. м.
<br/>

<br/>
  Структура продажів компанії в 2007 році по каналах розподілу:
<br/>

<br/>
  <img height='216' width='319' src='#SITE#images/ru/company/about/cp5.jpg'/>
<br/>

<br/>
  Структура продажів компанії в 2007 році за географічною ознакою:
<br/>

<br/>
  <img height='196' width='334' src='#SITE#images/ru/company/about/cp6.jpg'/>
<br/>

<br/>
  Ми прогнозуємо подальше зростання продажів за рахунок розширення числа постачальників, товарного асортименту, просування нових торгових марок і виходу в нові товарні сегменти.
<br/>

<br/>
  &quot;Московська Бізнес-група&quot; - Це не тільки динамічно процвітаюча калінінградська торгова компанія. Фахівці компанії є визнаними в Росії та СНД експертами в області прямої доставки товарів у торгові точки методами прямого продажу (Van-Selling) і передзамовлення (Pre-Selling). Вони десятки разів залучалися в якості керівників або основних консультантів при реалізації подібних проєктів в Росії і за кордоном. Наші працівники часто отримують запрошення на профільні конференції з доповідями, присвяченими нашої діяльності. Спільно з фахівцями ТОВ &laquo;Системні Технології&raquo; наші співробітники беруть участь у постановці бізнес-процесів підприємствам, які купують автоматизовану систему мобільної торгівлі &laquo;ST &ndash; Мобільна торгівля&raquo;. Регулярно нашими гостями стає керівництво торгових компаній з усієї Росії, приїжджають подивитися на організацію нашого бізнесу. Ми незмінно отримуємо високі оцінки від колег і партнерів.
<br/>

<br/>
  &laquo;Московська Бізнес-група&raquo; - Компанія, яка вміє продавати!
<br/>

<br/>
  Не менш важливій для нас напрямок - благодійність.Так вийшло, що 90-ті роки різним людям і організаціям принесли різні можливості, переваги і труднощі. Ми професіонали - і змогли використати переваги нових часів, ми на коні. Але багато хто, в силу малого, або похилого віку опинилися за бортом. Ми допомагаємо багатьом організаціям, тому що бачимо свою можливість допомогти, і відчуваємо свою обов'язок зробити це, тому що несемо відповідальність не тільки за те, що відбувається з внутрішньої сторони нашого паркану.
<br/>

<br/>
  Ми усвідомлюємо відповідальність за благополуччя суспільства. Нам небайдуже, що відбувається в таких сферах як:
<br/>

<ul>
   <li> Освіта. Ми надаємо підтримку Школі-інтернату №1, Школі-інтернату №3 і Ковровській початковій школі. </li>

   <li> Охорона. Надавали підтримку Фонду здоров'я нації. Надавали і надаємо матеріальну допомогу інвалідам та підтримку у формі працевлаштування у своїй компанії, подарунків дітям батьків-інвалідів. </li>

   <li> Громадська безпека. Здійснювали матеріальну підтримку Західному Управлінню Внутрішніх Справ на транспорті та Паспортно-візовій Службі УВС Калінінградській області. </li>

   <li> Мистецтво. Ми надаємо підтримку дитячому музичному колективу &quot;Цвіркуни&quot;, спонсорували участь калінінградської конкурсантки в дитячому міжнародному музичному конкурсі &quot;Північне сяйво&quot;. </li>

   <li> Спорт. Ми були спонсорами футбольної команди спортивної дитячо-юнацької школи олімпійського резерву &laquo;Юність&raquo;. </li>
  </ul>
";
?>