<?
$MESS["ABOUT_TITLE"] = "Корпоративна культура";
$MESS["ABOUT_INFO1"] = "<p><b> Згуртований колектив </b> </p>

<p> Головне в нашій компанії & ndash; це співробітники. Невід'ємною умовою успішної роботи є здорові відносини в колективі: вони засновані на довірі, порядності та чесності. </P>

<p><b> Корпоративні свята </b> </p>

<p> Корпоративні вечірки, виїзди на природу, спільні святкування днів народження співробітників по відділах - все це дозволяє нам краще пізнавати один одного. </p>
";
$MESS["ABOUT_INFO2"] = "<p><img height=\"231\" src=\"#SITE#images/ru/company/about/birthday.jpg\" width=\"350\"/> </p> <p> <b> Конкурси </b> </p>

<p> Наша компанія проводить конкурси на кращого співробітника в різних підрозділах. Добрий початок цьому покладено кілька років тому і за минулий час багато співробітників стали переможцями та призерами за різними напрямками. </P>

<p> Щомісяця вибираються кращі, які удостоюються звання &laquo; Співробітник місяці &raquo;, і заохочуються грошовою премією. Імена кращих працівників публікуються на «Дошці пошани» на нашому корпоративному порталі. </P>

<p><b> Корпоративний портал </b> </p>

<p> На нашому корпоративному порталі представлені новини, пов'язані з діяльністю компанії, її планами і перспективами розвитку, репортажі про діяльність різних відділів Центрального офісу, інтерв'ю з керівництвом компанії і співробітниками, актуальні статті з навчання та багато іншого. </p>";
?>