<?
$MESS["ABOUT_TITLE"] = "Керівництво";
$MESS["ABOUT_TOP1_IMG"] = "#SITE#images/ru/company/about/management/bandurin.jpg";
$MESS["ABOUT_TOP2_IMG"] = "#SITE#images/ru/company/about/management/pankrashev.jpg";
$MESS["ABOUT_TOP3_IMG"] = "#SITE#images/ru/company/about/management/porshnev.jpg";
$MESS["ABOUT_TOP1_INFO"] = "<p><h2>Бандурин Станіслав Станіславович</h2> </p>
<p><b>Генеральний директор</b></p>
<p>Народився 28 березня 1951 року в Вітебській області. У 1977 р закінчив Ленінградський інженерно-будівельний інститут за спеціальністю &laquo; промислове та цивільне будівництво &raquo;. Має вчені ступені: кандидат технічних наук (1999 р), кандидат архітектури (1999 р), доктор економічних наук (2001 р), професор кафедри управління в ГАСУ (2004 р). Має почесний знак «Лідер російської економіки». </P>
<p>Одружений, виховує сина.
<br/>
</p>
";
$MESS["ABOUT_TOP2_INFO"] = "<p><h2> Панкрашев Леонід Данилович </h2> </p>
<p><b> Заступник генерального директора </b> </p>
<p> Народився 8 січня 1973 в Ленінграді. У 1996 р закінчив Санкт-Петербурзьку державну академію аерокосмічного приладобудування за спеціальністю «проєктування та технологія радіоелектронних засобів». У 1999 р отримав другу вищу освіту за фахом «юриспруденція» в Санкт-Петербурзькому університеті МВС Росії. Має вчений ступінь кандидата технічних наук (2003). </P>
<p> Одружений, виховує сина і дочку.
<br/>
</p>
";
$MESS["ABOUT_TOP3_INFO"] = "<p><h2> Поршнев Андрій Степанович </h2> </p>
<p><b> Фінансовий директор </b> </p>
<p> Народився 9 травня 1975 року в м Мурманськ. Закінчив юридичний факультет Санкт-Петербурзького державного університету, потім аспірантуру. Кандидат юридичних наук. </P>
<p> Одружений, виховує доньку.
<br/>
</p>
";
?>