<?php
$MESS["ALBUM_PHOTO_THUMBS_WIDTH_TIP"] = "Фотоальбомның алдын ала қарау суретінің өлшемін анықтаңыз.";
$MESS["ALBUM_PHOTO_WIDTH_TIP"] = "Фотоальбомның мұқабасының өлшемі.";
$MESS["DISPLAY_PANEL_TIP"] = "Опция орнатылған кезде батырмалар сайтты редакциялау режимінде әкімшілік панельде және компонентті өңдеу аймағының батырмалар жиынтығында көрсетіледі.";
$MESS["IBLOCK_ID_TIP"] = "Фотосуреттер сақталатын ақпараттық блокты көрсетіңіз. Егер <i>(басқа)-></i> тармағы таңдалса, онда жанындағы өріске ақпарат блогының ID-ін көрсету қажет.";
$MESS["IBLOCK_TYPE_TIP"] = "Тізімнен жүйеде жасалған ақпараттық блоктардың біреуі таңдалады <b><i>ок</i></b> батырмасын басқаннан кейін таңдалған түрге жасалған барлық ақпараттық блоктар жүктеледі.";
$MESS["INDEX_URL_TIP"] = "Фотогалереяның басты парақшасының мекенжайы";
$MESS["SECTION_CODE_TIP"] = "Альбомның символдық идентификаторы.";
$MESS["SECTION_ID_TIP"] = "Өріс бөлімнің (альбомның) ID-ін беретін кодты қамтиды.";
$MESS["SECTION_URL_TIP"] = "Альбомды қарау парақшасының мекенжайы.";
$MESS["SET_TITLE_TIP"] = "Белгіленген опцияда тақырыпаты ретінде <b><альбом атауы> (мұқабаны таңдау)</b> орнатылады.";
