<?php

$MESS['NOTE_ACCESS_DENIED'] = 'Недостаточно прав доступа, обратитесь к администратору вашего Битрикс24';
$MESS['NOTE_COLLECTION_CREATE_ERROR'] = 'Не удалось создать базу знаний, попробуйте ещё раз немного позже';
$MESS['NOTE_COLLECTION_UPDATE_ERROR'] = 'Не удалось сохранить базу знаний, попробуйте ещё раз немного позже';
$MESS['NOTE_COLLECTION_REORDER_ERROR'] = 'Не удалось изменить порядок баз знаний, попробуйте ещё раз немного позже';
$MESS['NOTE_COLLECTION_ARCHIVE_ERROR'] = 'Не удалось архивировать базу знаний, попробуйте ещё раз немного позже';
$MESS['NOTE_COLLECTION_DELETE_LOCKED_BY_IMPORT'] = 'База знаний импортируется. Дождитесь завершения импорта или отмените его';
