<?php

$MESS['NOTE_ACCESS_DENIED'] = 'Недостаточно прав доступа, обратитесь к администратору вашего Битрикс24';
$MESS['NOTE_COLLECTION_NOT_FOUND'] = 'База знаний не найдена';
$MESS['NOTE_DOCUMENT_CREATE_ERROR'] = 'Не удалось создать документ, попробуйте ещё раз немного позже';
$MESS['NOTE_DOCUMENT_UPDATE_ERROR'] = 'Не удалось сохранить документ, попробуйте ещё раз немного позже';
$MESS['NOTE_DOCUMENT_MOVE_ERROR'] = 'Не удалось переместить документ, попробуйте ещё раз немного позже';
$MESS['NOTE_DOCUMENT_ARCHIVE_ERROR'] = 'Не удалось архивировать документ, попробуйте ещё раз немного позже';
$MESS['NOTE_DOCUMENT_RESTORE_ERROR'] = 'Не удалось восстановить документ, попробуйте ещё раз немного позже';
$MESS['NOTE_DOCUMENT_RESTORE_ALL_ERROR'] = 'Не удалось восстановить документы, попробуйте ещё раз немного позже';
$MESS['NOTE_DOCUMENT_DELETE_ALL_ARCHIVED_ERROR'] = 'Не удалось удалить документы из архива, попробуйте ещё раз немного позже';
$MESS['NOTE_DOCUMENT_ARCHIVED'] = 'Этот документ в архиве, восстановите его, чтобы продолжить редактирование';
$MESS['NOTE_DOCUMENT_TRASHED'] = 'Этот документ в корзине, восстановите его, чтобы продолжить редактирование';
