<?php
$MESS["LANDING_CMP_AGREEMENT_LABEL"] = "Батырманы басу арқылы мен келісім шарттарын қабылдаймын.";
$MESS["LANDING_CMP_AGREEMENT_NAME"] = "Битрикс24.Сайттар пайдалану ережелері";
$MESS["LANDING_CMP_AGREEMENT_TEXT4"] = "
<div class='landing-agreement-popup-content-1'><p>Ережелер өте қарапайым:) Сіз өзіңіздің құқығыңыз бар контентті ғана жариялайсыз және сайтта тыйым салынған ақпаратты орналастырмай, заңды сақтайсыз.</p>";
$MESS["LANDING_CMP_AGREEMENT_TEXT4_1"] = "<p>Ережелер өте қарапайым :) Сіз өзіңіздің құқығыңыз бар контентті ғана жариялайсыз және сайтта тыйым салынған ақпаратты орналастырмай, заңды сақтайсыз.</p>";
