<?php
$MESS["BS_EFFECT_TIP"] = "Тұрақты кескіні бар слайдтар \"жылжыту\" әсерін қолданғанда дұрыс көрсетілмеуі мүмкін.";
$MESS["BS_HIDE_FOR_PHONES_TIP"] = "Bootstrap стильдерін қолдану кезінде қолдау көрсетіледі.";
$MESS["BS_HIDE_FOR_TABLETS_TIP"] = "Bootstrap стильдерін қолдану кезінде қолдау көрсетіледі.";
$MESS["BS_KEYBOARD_TIP"] = "Слайдтарды пернетақтадағы алға/артқа көрсеткілер арқылы басқару";
$MESS["CACHE_TIME_TIP"] = "Кэштеу уақыты секундпен.";
$MESS["CACHE_TYPE_TIP"] = "Кэштеу түрі. Егер осы типтегі бірнеше баннер көрсетілсе немесе көрсетілімдерді есептеу қолданылса, кэштеуді қолдану ұсынылмайды.";
$MESS["DEFAULT_TEMPLATE_TIP"] = "Көрсетілген қалып тек 'Кескін' типіндегі баннерлер үшін қолданылады.";
$MESS["JQUERY_TIP"] = "Бұл слайдер үшін jQuery javascript дерекханасын қосу қажет.";
$MESS["KEYBOARD_TIP"] = "Слайдтарды пернетақтадағы алға/артқа көрсеткілер арқылы басқару";
$MESS["QUANTITY_TIP"] = "Көпбеттік компонент қалыбы көрсете алатын баннерлердің ең көп саны.";
$MESS["TYPE_TIP"] = "Баннер түрі әдетте баннердің парақшадағы орналасу орнын көрсетеді.";
