<?
$MESS["RPA_BP_APR_SPD_BTN_ACTION"] = "Перехід на стадію";
$MESS["RPA_BP_APR_SPD_BTN_ADD_BTN"] = "Додати кнопку";
$MESS["RPA_BP_APR_SPD_BTN_COLOR"] = "Колір";
$MESS["RPA_BP_APR_SPD_BTN_NAME"] = "Назва";
$MESS["RPA_BP_APR_SPD_HELP_ABSENCE"] = "Заступники братимуть участь в голосуванні, якщо всі учасники поточного етапу голосування відсутні";
$MESS["RPA_BP_APR_SPD_HELP_EXECUTIVE"] = "Укажіть співробітників, які мають право фінального голосу. Якщо в ланцюжку керівників зустрічається хоча б одна з осіб, які приймають рішення, то далі затвердження по ланцюжку керівників не йде";
$MESS["RPA_BP_APR_SPD_HELP_HEADS"] = "Затвердження буде йти по ланцюжку керівників співробітника, який запустив процес, і до найвищого рівня або до осіб, що приймають рішення";
$MESS["RPA_BP_APR_SPD_RESPONSIBLE"] = "Відповідальні";
$MESS["RPA_BP_APR_SPD_TASK"] = "Завдання";
?>