<?
$MESS["WD_ROOT_SECTION_ID"] = "ID кореневого розділу (рекомендовано використовувати у складі комплексного компоненту)";
$MESS["WD_SECTION_ID"] = "ID розділу";
$MESS["WD_PERMISSION"] = "Зовнішні права доступу (рекомендовано використовувати у складі комплексного компоненту)";
$MESS["T_IBLOCK_DESC_NEWS_PANEL"] = "Додавати в адмін. панель кнопки для цього компонента";
$MESS["WD_REPLACE_SYMBOLS"] = "Замінювати заборонені символи в іменах папок та файлів";
$MESS["WD_IBLOCK_ID"] = "Інфоблок";
$MESS["WD_UPLOAD_MAX_FILE"] = "Максимальна кількість файлів, що відправляються за один пост";
$MESS["WD_UPLOAD_MAX_FILESIZE"] = "Максимальний розмір завантажуваного файлу (не повинен перевищувати #upload_max_filesize# б), Мб";
$MESS["WD_NAME_FILE_PROPERTY"] = "Назва властивості інфоблоку, в якому буде зберігається файл (якщо властивості не існує, то буде створено)";
$MESS["WD_CHECK_CREATOR"] = "Перевіряти власника файлу";
$MESS["WD_ELEMENT_UPLOAD_URL"] = "Сторінка завантаження файлів";
$MESS["WD_SECTION_LIST_URL"] = "Сторінка перегляду каталогу";
$MESS["WD_IBLOCK_TYPE"] = "Тип інфоблоку";
?>