<?php
$MESS['DISK_OPA_CREATE_MANAGER_TEXT'] = 'Не получилось создать документ. Превышен лимит сессий одновременного создания и редактирования.

Предлагаю увеличить количество сессий, чтобы сотрудникам не приходилось ждать и можно было работать с документами одновременно

[buy_link]Купить буст на месяц[/buy_link]';
$MESS['DISK_OPA_EDIT_MANAGER_TEXT'] = 'Не получилось отредактировать документ. Превышен лимит сессий одновременного создания и редактирования.

Предлагаю увеличить количество сессий, чтобы сотрудникам не приходилось ждать и можно было работать с документами одновременно

[buy_link]Купить буст на месяц[/buy_link]';
