<?php
$MESS['DISK_POPUP_LIMITS_TITLE_EDIT'] = 'Не удалось начать редактирование';
$MESS['DISK_POPUP_LIMITS_TITLE_DOCUMENT_CREATE'] = 'Не удалось создать документ';
$MESS['DISK_POPUP_LIMITS_EDIT'] = 'В вашем Битрикс24 достигнут лимит одновременного редактирования документов. Подождите, пока освободится сессия или увеличьте лимит';
$MESS['DISK_POPUP_LIMITS_EDIT_CLOUD'] = 'Достигнут лимит одновременного создания и редактирования документов в вашем Битрикс24.<br><br>Вы сможете отредактировать документ, когда кто-то из сотрудников завершит работу, или расширьте лимит.<br><br>По лимитам документов и другим вопросам вы всегда можете [partner_link]проконсультироваться у партнёров[/partner_link]';
$MESS['DISK_POPUP_LIMITS_DOCUMENT_CREATE'] = 'Достигнут лимит одновременного создания и редактирования документов в вашем Битрикс24. Вы сможете создать документ, когда кто-то из сотрудников завершит работу, или увеличьте лимит';
$MESS['DISK_POPUP_LIMITS_DOCUMENT_CREATE_CLOUD'] = 'Достигнут лимит одновременного создания и редактирования документов в вашем Битрикс24.<br><br>Вы сможете создать документ, когда кто-то из сотрудников завершит работу, или расширьте лимит.<br><br>По лимитам документов и другим вопросам вы всегда можете [partner_link]проконсультироваться у партнёров[/partner_link]';
$MESS['DISK_POPUP_LIMITS_SUBMIT_BTN'] = 'Увеличить лимит';
$MESS['DISK_POPUP_LIMITS_SUBMIT_BTN_CLOUD'] = 'Расширить лимит';
$MESS['DISK_POPUP_LIMITS_WRITE_TO_MANAGER_BTN'] = 'Написать руководителю';
