<?php
$MESS['DISK_POPUP_LIMITS_TITLE_EDIT'] = 'Не удалось начать редактирование';
$MESS['DISK_POPUP_LIMITS_TITLE_DOCUMENT_CREATE'] = 'Не удалось создать документ';
$MESS['DISK_POPUP_LIMITS_EDIT'] = 'В вашем Битрикс24 достигнут лимит одновременного редактирования документов. Подождите, пока освободится сессия или увеличьте лимит';
$MESS['DISK_POPUP_LIMITS_DOCUMENT_CREATE'] = 'Достигнут лимит одновременного создания и редактирования документов в вашем Битрикс24. Вы сможете создать документ, когда кто-то из сотрудников завершит работу, или увеличьте лимит';
$MESS['DISK_POPUP_LIMITS_SUBMIT_BTN'] = 'Увеличить лимит';
