<?php
$MESS["INTRANET_MAILDOMAIN_NOCOMPLETE_DESC"] = "#EMAIL_TO# - E-Mail адміністратора
#LEARNMORE_LINK# - Посилання на документацію
#SUPPORT_LINK# - Посилання на техпідтримку";
$MESS["INTRANET_MAILDOMAIN_NOCOMPLETE_MESSAGE"] = "<p>Ви намагалися під'єднати домен для своєї компанії, але ще не завершили реєстрацію.</p>

<p>Чи можемо ми допомогти вам? На сторінці налаштувань пошти ви знайдете докладну інструкцію, яка допоможе виконати всі налаштування на стороні поштового сервісу й завершити реєстрацію домену в Бітрікс24.</p>

<p>Крім того, ми підготували кілька прикладів роботи з доменом для пошти. Тут ви зможете дізнатися як зареєструвати домен, як створити нову поштову скриньку та як працювати з нею в Бітрікс24.</p>

<p><a href=\"#LEARNMORE_LINK#\">Докладніше</a></p>

<p>Якщо у вас виникли запитання, зверніться до <a href=\"#SUPPORT_LINK#\">технічної підтримки</a>.</p>";
$MESS["INTRANET_MAILDOMAIN_NOCOMPLETE_NAME"] = "Завершення підключення поштового домену";
$MESS["INTRANET_MAILDOMAIN_NOCOMPLETE_SUBJECT"] = "Ви не завершили підключення домену";
$MESS["INTRANET_MAILDOMAIN_NOMAILBOX2_DESC"] = "#EMAIL_TO# - E-Mail адміністратора
#LEARNMORE_LINK# - Посилання на документацію
#SUPPORT_LINK# - Посилання на техпідтримку";
$MESS["INTRANET_MAILDOMAIN_NOMAILBOX2_MESSAGE"] = "<p>Ви успішно зареєстрували домен і вже створили поштову скриньку для себе. Але ваші співробітники досі не знають про те, що можуть зареєструвати нову поштову скриньку в домені компанії.</p>

<p>Ви можете підказати їм як створити нову скриньку для пошти або зареєструвати скриньки самостійно на своїй сторінці в Бітрікс24.</p>

<p><a href=\"#LEARNMORE_LINK#\">Докладніше про реєстрацію скриньок для співробітників</a></p>

<p>Якщо у вас виникли запитання, зверніться до <a href=\"#SUPPORT_LINK#\">технічної підтримки</a>.</p>";
$MESS["INTRANET_MAILDOMAIN_NOMAILBOX2_NAME"] = "Створення скриньок для співробітників в домені";
$MESS["INTRANET_MAILDOMAIN_NOMAILBOX2_SUBJECT"] = "Корпоративна пошта для ваших співробітників";
$MESS["INTRANET_MAILDOMAIN_NOMAILBOX_DESC"] = "#EMAIL_TO# - E-Mail адміністратора
#LEARNMORE_LINK# - Посилання на документацію
#SUPPORT_LINK# - Посилання на техпідтримку";
$MESS["INTRANET_MAILDOMAIN_NOMAILBOX_MESSAGE"] = "<p>Ви успішно зареєстрували свій домен в Бітрікс24, але ще не створили жодної поштової скриньки :(</p>

<p>Ми підготували для вас кілька прикладів роботи з доменом для пошти. Тут ми докладно розповімо як створити нову поштову скриньку у своєму домені та як працювати з ним у Бітрікс24.</p>

<p><a href=\"#LEARNMORE_LINK#\">Докладніше</a></p>

<p>Якщо у вас виникли запитання, зверніться до <a href=\"#SUPPORT_LINK#\">технічної підтримки</a>.</p>";
$MESS["INTRANET_MAILDOMAIN_NOMAILBOX_NAME"] = "Створення скриньок в домені";
$MESS["INTRANET_MAILDOMAIN_NOMAILBOX_SUBJECT"] = "Ваша корпоративна пошта в Бітрікс24";
$MESS["INTRANET_MAILDOMAIN_NOREG_DESC"] = "#EMAIL_TO# - E-Mail адміністратора
#LEARNMORE_LINK# - Посилання на документацію
#SUPPORT_LINK# - Посилання на техпідтримку";
$MESS["INTRANET_MAILDOMAIN_NOREG_MESSAGE"] = "<p>Ви намагалися зареєструвати домен для своєї компанії, але ще не вибрали слушний варіант.</p>

<p>Чи можемо ми допомогти вам? Ми підготували кілька прикладів роботи з доменом для пошти. Тут ви зможете дізнатися як зареєструвати домен, як створити нову поштову скриньку та як працювати з ним у Бітрікс24.</p>

<p><a href=\"#LEARNMORE_LINK#\">Докладніше про реєстрацію скриньок для співробітників</a></p>

<p>Якщо у вас виникли запитання, зверніться до <a href=\"#SUPPORT_LINK#\">технічної підтримки</a>.</p>";
$MESS["INTRANET_MAILDOMAIN_NOREG_NAME"] = "Реєстрація поштового домену";
$MESS["INTRANET_MAILDOMAIN_NOREG_SUBJECT"] = "Ви не завершили підключення домену";
$MESS["INTRANET_USER_ADD_DESC"] = "#EMAIL_TO#- E-Mail доданого співробітника
#LINK#- посилання на портал
";
$MESS["INTRANET_USER_ADD_MESSAGE"] = "#USER_TEXT#

#LINK#

Для авторизації використовуйте ваш e-mail як логін і наступний пароль: #PASSWORD#";
$MESS["INTRANET_USER_ADD_NAME"] = "Додавання співробітників";
$MESS["INTRANET_USER_ADD_SUBJECT"] = "Вас додано до корпоративного порталу";
$MESS["INTRANET_USER_INVITATION_DESC"] = "#EMAIL_TO# - E-Mail запрошеного співробітника
#LINK# - посилання на сторінку активації нового співробітника
";
$MESS["INTRANET_USER_INVITATION_MESSAGE"] = "#USER_TEXT#
#LINK#
Для авторизації використовуйте ваш e-mail як логін. При першій авторизації на корпоративному порталі пароль вам потрібно буде придумати.";
$MESS["INTRANET_USER_INVITATION_NAME"] = "Запрошення співробітників";
$MESS["INTRANET_USER_INVITATION_SUBJECT"] = "Запрошення в Бітрікс24";
