<?php
$MESS["CACHE_TIME_TIP"] = "Өріс кэштеу уақытын секундпен көрсету үшін қызмет етеді.";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: кэштеу қосылған кезде белгілі бір уақыт ішінде әрекет етеді;<br /><i>Кэштеу</i>: кэштеу үшін тек кэштеу уақытын анықтау қажет;<br /><i>Кэштеуге болмайды</i>: кез келген жағдайда кэштеу жоқ.";
$MESS["CHECK_DATES_TIP"] = "Опция орнатылған кезде іздеу тек сайттың белсенді элементтері бойынша орындалады.";
$MESS["PAGE_ELEMENTS_TIP"] = "Параметр бұлттағы көрсетілетін тегтердің санын анықтайды.";
$MESS["PERIOD_TIP"] = "Соңғы күндер саны, олардың ішінде тегтер таңдалады.";
$MESS["SEARCH_TIP"] = "Іздеу";
$MESS["SORT_TIP"] = "Тегтерді сұрыптау түрін таңдаңыз: атауы бойынша немесе танымалдығы бойынша.";
$MESS["TAGS_INHERIT_TIP"] = "Белгіленген опция кезінде іздеу аймағы тарылтылады.";
$MESS["TAGS_TIP"] = "Тег";
$MESS["URL_SEARCH_TIP"] = "Іздеу парақшасына жол (сайттың түбірінен)";
$MESS["arrFILTER_TIP"] = "Бұл өріс іздеу аймағын шектеу үшін қызмет етеді, мысалы, статикалық файлдармен.";
$MESS["arrFILTER_socialnetwork_user_TIP"] = "Пайдаланушының идентификаторын көрсету қажет, оның контентінде іздеу жүргізіледі. Егер ештеңе көрсетілмесе, пайдаланушы бойынша сүзгі қолданылмайды.";
