<?php
$MESS["IM_LIB_SLIDER_CALL_NOT_IMPLEMENTED"] = "У поточній версії чату тимчасово недоступні дзвінки в браузері. Для доступу до дзвінків відкрийте застосунок Бітрікс24.";
$MESS["IM_LIB_SLIDER_LINES_NOT_IMPLEMENTED"] = "У поточній версії чату Відкриті лінії тимчасово недоступні. Для доступу до Відкритих ліній відкрийте застосунок Бітрікс24.";
$MESS["IM_LIB_SLIDER_SETTINGS_NOT_IMPLEMENTED"] = "У поточній версії чату налаштування тимчасово недоступні. Для доступу до налаштувань відкрийте застосунок Бітрікс24.";
