<?php
$MESS["P_CODE"] = "Код";
$MESS["P_DROP"] = "Жою";
$MESS["P_FONT"] = "Жүктелген қаріптер";
$MESS["P_FONTS"] = "Галерея қаріптері";
$MESS["P_FONTS_NOTE"] = "Файлдарды <a target=\"_self\" href='#FILEMAN_ADMIN#'>құрылымды басқару</a> бөлімінде басқаруға болады, жүктеу - <a target=\"_self\" href='#FILEMAN_FILE_UPLOAD#'>файлдарды жүктеу</a> парақшасында орындалады.";
$MESS["P_FONT_IS_NOT_EXISTS"] = "қаріптері бар файлдар жоқ";
$MESS["P_NEW"] = "Жаңа түр";
$MESS["P_PICTURES"] = "Қосымша эскиздер";
$MESS["P_PICTURES_CODE_HELP"] = "<i>Эскиз коды</i> саннан басталуы мүмкін емес.";
$MESS["P_PICTURES_HELP"] = "<i>Қосымша эскиздер</i> жүктелетін суреттің көшірмесін жасау кезінде қолданылады. Егер компонентте қосымша эскиз таңдалса, онда суретті жүктеу кезінде көрсетілген суреттің қосымша көшірмесі жасалады.";
$MESS["P_QUALITY"] = "Сапа (%)";
$MESS["P_SIZE"] = "Өлшем (px)";
$MESS["P_TITLE"] = "Атауы";
$MESS["P_UPLOAD"] = "Қаріптерді жүктеу";
