<?php
$MESS["MFP_ALL_REQ"] = "(барлығы міндетті емес)";
$MESS["MFP_CAPTCHA"] = "Авторландырылмаған пайдаланушылар үшін автоматты хабарламалардан қорғауды (CAPTCHA) пайдалану.";
$MESS["MFP_EMAIL_TEMPLATES"] = "Хат жіберу үшін пошта қалыптары";
$MESS["MFP_EMAIL_TO"] = "Хат жіберілетін электрондық пошта";
$MESS["MFP_MESSAGE"] = "Хабарлама";
$MESS["MFP_NAME"] = "Аты";
$MESS["MFP_OK_MESSAGE"] = "Пайдаланушыға жіберілгеннен кейін көрсетілетін хабарлама.";
$MESS["MFP_OK_TEXT"] = "Рақмет, хабарламаңыз қабылданды.";
$MESS["MFP_REQUIRED_FIELDS"] = "Міндетті толтыру өрістері";
