<?php
$MESS["FPCA_COMMUNICATION_ETIQUETTE_GIST"] = "Почати розмову з доброзичливого привітання і представитися
Слухати клієнта уважно
Не перебивати
Говорити ввічливо
Не використовувати нецензурні слова
Подякувати клієнту за приділений час";
$MESS["FPCA_COMMUNICATION_ETIQUETTE_PROMPT"] = "[p]Почни розмову з [b]доброзичливого привітання[/b] і представся. Це допоможе встановити доброзичливий тон і створити комфортну атмосферу для клієнта, показуючи, що ти відкритий для спілкування.

[b]Слухай клієнта уважно[/b] й [b]не перебивай[/b]. Це важливо для того, щоб клієнт відчував, що його думку та слова цінують. Уважне слухання допомагає краще зрозуміти його потреби й питання.

[b]Говори ввічливо[/b] та [b]не використовуй нецензурні слова[/b]. Увічливість у спілкуванні зміцнює довіру та сприяє створенню позитивного враження про компанію. Уникнення нецензурної лексики допомагає підтримувати професійний рівень спілкування.

На завершення [b]подякуй клієнту за приділений час[/b]. Це показує, що ти цінуєш його увагу та готовність спілкуватися. Залиш контактні дані, щоб клієнт знав, що завжди може звернутися за підтримкою.
[/p]";
$MESS["FPCA_COMMUNICATION_ETIQUETTE_TITLE"] = "Етикет спілкування";
$MESS["FPCA_COMPLAINT_HANDLING_GIST"] = "Підтримувати спокійний і ввічливий тон
Уникати підвищення голосу або перебивання клієнта
Проявити емпатію та перепросити за незручності
Не звинувачувати клієнта або не захищатися
Уточнити деталі проблеми, ставлячи уточнювальні запитання
Уникати припущень або узагальнень
Пояснити готовність залучити керівництво
Не обіцяти того, що не зможеш виконати
Надати конкретні кроки й терміни для розв'язання проблеми
Уникати розпливчастих обіцянок або невизначених термінів
Переконатися, що клієнт відчуває себе почутим
Запитати, чи є у клієнта додаткові запитання або побажання
Залишити контактні дані для подальшого зв'язку
Не закінчувати розмову різко або без пропозиції подальшої підтримки";
$MESS["FPCA_COMPLAINT_HANDLING_PROMPT"] = "[p]Почни з підтримання [b]спокійного та ввічливого тону[/b], щоб спробувати знизити рівень напруги клієнта. [i]Уникай підвищення голосу або перебивання клієнта, навіть якщо він кричить.[/i]

Прояви [b]емпатію[/b] та перепроси за незручності, що виникли, визнаючи почуття клієнта й показуючи, що ти розумієш його занепокоєння. [i]Не варто звинувачувати клієнта або захищатися.[/i]

Уточни деталі проблеми, ставлячи [b]уточнювальні запитання[/b], щоб повністю зрозуміти суть проблеми й запропонувати найбільш слушне рішення. [i]Уникай припущень або узагальнень, які можуть погіршити ситуацію.[/i]

Поясни, що ти [b]готовий залучити керівництво[/b], якщо це необхідно, і що ти вже працюєш над розв'язанням проблеми, щоб показати клієнту, що його скаргу сприймають серйозно. [i]Не обіцяй того, що не зможеш виконати.[/i]

Надай [b]конкретні кроки[/b] з термінами, які будуть зроблені для усунення проблеми, щоб клієнт відчував себе впевнено в тому, що його скарга буде вирішена. [i]Уникай розпливчастих обіцянок або невизначених термінів.[/i]

Переконайся, що клієнт відчуває себе [b]почутим[/b], і запитай, чи є в нього додаткові запитання або побажання, підкреслюючи, що його думка важлива для компанії. [i]Не ігноруй його побоювання або запитання.[/i]

Залиш свої [b]контактні дані[/b] для подальшого зв'язку, запропонувавши свою допомогу в майбутньому. [i]Не закінчуй розмову різко або без пропозиції подальшої підтримки.[/i]
[/p]";
$MESS["FPCA_COMPLAINT_HANDLING_TITLE"] = "Обробка скарг";
$MESS["FPCA_DEAL_SUPPORT_GIST"] = "Почати розмову з доброзичливого привітання
Нагадати клієнту про поточний статус угоди
Упізнати клієнта
Використовувати ім'я клієнта
Ставити уточнювальні запитання
Зрозуміти, чи є у клієнта якісь нові потреби або зміни в його очікуваннях
Підтверджувати клієнту, що ти розумієш його ситуацію
Пояснювати інформацію про продукти або послуги ясно й доступно
Підкреслити, які переваги та цінність отримає клієнт від завершення угоди
Бути готовим відповісти на будь-які запитання клієнта
Чесно зізнатися, якщо не знаєш відповіді, і пообіцяти уточнити інформацію
Підбити підсумок розмови й запропонувати наступний крок
Переконатися, що клієнт розуміє, як відбуватиметься подальша взаємодія
Подякувати клієнту за його час і довіру до вашої компанії";
$MESS["FPCA_DEAL_SUPPORT_PROMPT"] = "[p]Почни розмову з доброзичливого привітання і [b]нагадай клієнту про поточний статус[/b] угоди. Підкресли, що ти [b]впізнав[/b] клієнта. [b]Використовуй ім'я клієнта[/b], щоб створити більш особистий контакт.

[b]Став уточнювальні запитання[/b], щоб зрозуміти, [b]чи є у клієнта якісь нові потреби або зміни[/b] в його очікуваннях. Це допоможе тобі адаптувати пропозицію під його поточні запити.

[b]Підтверджуй клієнту, що ти розумієш його ситуацію[/b] і готовий допомогти. Це покаже твою уважність і зацікавленість в успішному завершенні угоди.

[b]Пояснюй інформацію про продукти або послуги ясно й доступно[/b], уникаючи складних термінів і жаргону. Підкресли, які [b]переваги та цінність[/b] отримає клієнт від завершення угоди, і як це розв'яже його проблему.

Будь готовий відповісти на будь-які запитання клієнта. Якщо не знаєш відповіді, чесно зізнайся і пообіцяй уточнити інформацію. Це допоможе зберегти довіру.

[b]Підбий підсумок розмови й запропонуй наступний крок[/b], чи то оформлення замовлення, чи то обговорення додаткових умов. Переконайся, що клієнт розуміє, як відбуватиметься подальша взаємодія.

Заверши розмову, [b]подякувавши клієнту за його час і довіру до вашої компанії[/b]. Це залишить позитивне враження і зміцнить ваші стосунки.
[/p]";
$MESS["FPCA_DEAL_SUPPORT_TITLE"] = "Супровід угоди";
$MESS["FPCA_FIRST_IMPRESSION_GIST"] = "Привітатися з клієнтом на початку розмови
Представитися, назвати свою посаду та назву компанії
Говорити ввічливо й доброзичливо
Звертатися до клієнта на ім'я
Ставити уточнювальні запитання
Підтверджувати клієнту, що розумієш суть його запиту
Пояснювати інформацію про продукти або послуги ясно та доступно
Підкреслити, які переваги й цінність отримає клієнт від пропозиції
Підбити підсумок розмови й запропонувати наступний крок
Подякувати клієнту за приділений час і інтерес до компанії";
$MESS["FPCA_FIRST_IMPRESSION_PROMPT"] = "[p]На початку розмови привітайся з клієнтом, [b]представся, назви свою посаду й назву компанії[/b]. Говори ввічливо та приязно, щоб створити комфортну атмосферу для спілкування.

Звертайся протягом розмови до клієнта [b]на ім'я[/b], це допоможе встановити більш особистий контакт. [b]Став уточнювальні запитання[/b], щоб глибше зрозуміти потреби та очікування клієнта. [b]Підтверджуй клієнту, що ти розумієш суть його запиту[/b], це покаже твою уважність і зацікавленість.

Підкресли, що пропонуєш клієнту товар або послугу, виходячи з його потреб. [b]Пояснюй інформацію про продукти або послуги зрозуміло й доступно[/b], уникаючи складних термінів, жаргону та нецензурної лексики. [b]Підкресли, які переваги й цінність отримає клієнт від твоєї пропозиції[/b], і поясни, як твій продукт або послуга розв'язує його проблему.

Будь готовий відповісти на будь-які запитання клієнта. Якщо не знаєш відповіді, чесно зізнайся і пообіцяй уточнити інформацію. Це допоможе зберегти довіру.

[b]Підсумуй розмову й запропонуй наступний крок[/b], чи то оформлення замовлення, чи то надсилання додаткової інформації, чи то призначення наступного дзвінка. Розкажи, як клієнт зможе дістатися до вашої компанії, якщо це актуально, і як він зможе зв'язатися з вами, якщо у нього виникнуть запитання.

Заверши розмову, [b]подякувавши клієнту за приділений час і інтерес до вашої компанії[/b]. Це залишить позитивне враження і зміцнить відносини з клієнтом.
[/p]";
$MESS["FPCA_FIRST_IMPRESSION_TITLE"] = "Перше враження";
$MESS["FPCA_INCREASE_LOYALTY_GIST"] = "Почати розмову з привітання і згадати ім'я клієнта
Нагадати про попередню покупку клієнта
Висловити подяку за повторне звернення
Запитати, як можна допомогти клієнту зараз, і запропонувати щось цікаве на основі попередніх покупок
Слухати клієнта уважно та відповідати на його запитання
Підтвердити готовність допомогти в майбутньому та залишити контактні дані";
$MESS["FPCA_INCREASE_LOYALTY_PROMPT"] = "[p]Почни розмову з привітання і [b]згадай його ім'я[/b], щоб показати, що ти його пам'ятаєш. Це створить відчуття персонального підходу.

Потім [b]нагадай про його попередню покупку[/b]. Це покаже, що ти справді зацікавлений у його досвіді та готовий допомогти.

[b]Вислови подяку[/b] за те, що він знову звернувся до нас. Це зміцнить його впевненість у тому, що він зробив правильний вибір, повертаючись до нас.

Запитай, як ти можеш допомогти йому зараз, і [b]запропонуй щось, що може бути йому цікаво[/b], ґрунтуючись на його попередніх покупках. Це може бути додатковий продукт або послуга, яка доповнює його минулу покупку.

Не забувай [b]слухати клієнта уважно[/b] й відповідати на його запитання. Це допоможе тобі краще зрозуміти його потреби й запропонувати найбільш слушне рішення.

На завершення розмови [b]підтвердь свою готовність допомогти в майбутньому[/b] та залиш свої контактні дані на випадок, якщо у нього виникнуть додаткові запитання.
[/p]";
$MESS["FPCA_INCREASE_LOYALTY_TITLE"] = "Зміцнення лояльності";
$MESS["FPCA_OBJECTION_MANAGEMENT_GIST"] = "Дати клієнту можливість повністю висловити свої заперечення
Проявити емпатію і визнати почуття клієнта
Зрозуміти суть заперечень
Відповісти на заперечення за допомогою фактів
Підкреслити переваги та вигоди
Використати соціальний доказ
Запропонувати рішення
Підкреслити, як ураховані заперечення
Переконатися, що клієнт почувається впевнено";
$MESS["FPCA_OBJECTION_MANAGEMENT_PROMPT"] = "[p]Дай [b]клієнту[/b] можливість повністю [b]висловити свої заперечення[/b]. Це покаже, що ти цінуєш його думку й готовий зрозуміти його погляд.

Прояви [b]емпатію[/b] і [b]визнай почуття клієнта[/b], і покажи, що[b] ти розумієш[/b] його занепокоєння.

Уточнюй деталі та став уточнювальні запитання, щоб глибше [b]зрозуміти суть заперечень[/b]. Це допоможе тобі обговорити конкретні проблеми, а не загальні побоювання.

Надай інформацію і [b]відповідай на заперечення за допомогою фактів[/b] і прикладів, які можуть розвіяти сумніви клієнта. Підкресли [b]переваги та вигоди[/b], які він отримає.

Використовуй [b]соціальний доказ[/b] і поділися відгуками інших клієнтів або кейсами, які показують, як ваш продукт або послуга допомогли в схожих ситуаціях.

[b]Запропонуй рішення [/b] і, якщо можливо, запропонуй альтернативні варіанти або додаткові послуги, які можуть задовольнити потреби клієнта.

Підбий підсумки та узагальни обговорення, [b]підкресливши, як ти врахував заперечення[/b], і [b]переконайся, що клієнт почувається впевнено[/b] в ухваленні рішення.

Запропонуй свою допомогу в майбутньому й залиш контактні дані.
[/p]";
$MESS["FPCA_OBJECTION_MANAGEMENT_TITLE"] = "Керування запереченнями";
$MESS["FPCA_PRESENTATION_OF_NEW_GIST"] = "Представитися і коротко пояснити мету дзвінка, підкресливши, що є цікава інформація про новинки, яка може бути корисною клієнту
Почати з презентації новинок, виділяючи ключові особливості та переваги кожного продукту або послуги
Підкреслити, як новинки можуть задовольнити потреби клієнта
Використовувати запитання для залучення клієнта до розмови
Надати соціальний доказ, розповідаючи про позитивні відгуки або успішні кейси
Уточнити, чи є у клієнта запитання або сумніви, і відповісти на них детально
Запропонувати демонстрацію або пробний період, якщо це можливо
Підбити підсумки, узагальнивши основні переваги новинок, і запросити клієнта до подальшої взаємодії
Завершити розмову, подякувавши клієнту за приділений час, і залишити свої контактні дані для подальшого зв'язку";
$MESS["FPCA_PRESENTATION_OF_NEW_PROMPT"] = "[p]Представся і коротко поясни мету дзвінка, підкресливши, що у тебе є [b]цікава інформація про новинки[/b], яка може бути корисна клієнту.

Почни з [b]презентації новинок[/b], виділяючи ключові особливості та переваги кожного продукту або послуги. Підкресли, як вони можуть задовольнити потреби клієнта.

Використовуй [b]запитання для залучення[/b] клієнта до розмови, наприклад: «Як ви вважаєте, це може бути корисно для вас?». Це допоможе встановити діалог і зрозуміти інтереси клієнта.

Надай [b]соціальний доказ[/b], розповідаючи про позитивні відгуки або успішні кейси, пов'язані з новинками.

Уточни, чи є у клієнта запитання або сумніви, і [b]відповідай на них докладно[/b], надаючи додаткову інформацію, якщо необхідно.

Запропонуй [b]демонстрацію або пробний період[/b], якщо це можливо, щоб клієнт міг особисто оцінити новинки.

Підбий підсумки, узагальнивши основні переваги новинок, і [b]запроси клієнта до подальшої взаємодії[/b], запропонувавши наступний крок, наприклад, зустріч або оформлення замовлення.

Заверши розмову, подякувавши клієнту за приділений час, і залиш свої контактні дані для подальшого зв'язку.
[/p]";
$MESS["FPCA_PRESENTATION_OF_NEW_TITLE"] = "Презентація новинок";
$MESS["FPCA_SPECIAL_OFFER_GIST"] = "Почати з презентації акційної пропозиції та підкреслити її унікальність і обмеженість у часі
Пояснити вигоди та переваги акційної пропозиції, які клієнт отримає
Використати соціальний доказ і розповісти про інших клієнтів, які вже скористалися акцією і залишилися задоволені
Уточнити, чи є у клієнта запитання або сумніви, і відповісти на них з упевненістю
Запропонувати обмежену за часом пропозицію, щоб підштовхнути клієнта до швидкого прийняття рішення
Підбити підсумки, узагальнивши основні переваги та вигоди, і запросити клієнта до оформлення угоди
Переконатися, що клієнт розуміє, як скористатися акцією, і запропонувати свою допомогу в разі потреби";
$MESS["FPCA_SPECIAL_OFFER_PROMPT"] = "[p]Почни з [b]презентації акційної пропозиції[/b] і підкресли її унікальність та обмеженість у часі. Це створить відчуття терміновості та ексклюзивності.

Поясни [b]вигоди та переваги[/b] акційної пропозиції, які клієнт отримає. Переконайся, що вони відповідають його потребам та інтересам.

Використай [b]соціальний доказ[/b] і розкажи про інших клієнтів, які вже скористалися акцією і залишилися задоволені.

Уточни, чи є у клієнта запитання або сумніви, і [b]відповідай на них з упевненістю[/b], надаючи додаткову інформацію, якщо необхідно.

Запропонуй [b]обмежену в часі пропозицію[/b], щоб підштовхнути клієнта до швидкого прийняття рішення. Наприклад: «Ця акція діє лише до кінця тижня».

Підбий підсумки, узагальнивши основні переваги та вигоди, і [b]запроси клієнта до оформлення угоди[/b], запропонувавши конкретні кроки для завершення покупки.

Переконайся, що [b]клієнт розуміє, як скористатися акцією[/b], і запропонуй свою допомогу в разі потреби.
[/p]";
$MESS["FPCA_SPECIAL_OFFER_TITLE"] = "Акційна пропозиція";
