<?
$MESS["WD_FILE_LOADING"] = "Завантаження";
$MESS["WD_FILE_EXISTS"] = "Файл з такою назвою вже існує. Ви можете вибрати поточну папку, в цьому випадку стара версія файлу буде збережена в історії документа.";
$MESS["WDUF_UPLOAD_DOCUMENT"] = "Завантажити документи";
$MESS["WDUF_ATTACHMENTS"] = "Прикріплені файли і картинки:";
$MESS["WDUF_FILE_EDIT_BY_DESTINATION_USERS"] = "Дозволити редагувати документи одержувачам повідомлення?";
$MESS["WD_FILE_UPLOAD_ERROR"] = "Невідома помилка завантаження.";
?>