<?
$MESS['TAB_TITLE'] = 'Параметры модуля';
$MESS['USE_PROJECTS'] = 'Включить отображение проектов: ';
$MESS['SHOW_TITLE'] = 'Показывать заголовки без прав на просмотр задачи: ';
$MESS['WORK_HOURS'] = 'Кол-вол рабочих часов в день: ';
$MESS['REMOVE_CLOSED'] = 'Мгновенно удалять задачу из гантта после завершения: ';
$MESS['REQUIRED_FIELDS'] = 'Запрещать ставить задачи без выделенного времени и плановых сроков: ';
$MESS['HIDDEN_WITHOUT_TIME'] = 'Не выводить задачи без выделенного времени на их исполнение: ';
$MESS['END_DATE_CHANGE_SETTING'] = 'Как обрабатывать изменение планового срока завершения у задачи: ';
$MESS["END_DATE_CHANGE_SETTING_1"] = "Выделенное время на задачу не менять";
$MESS["END_DATE_CHANGE_SETTING_2"] = "Выделенное время на задачу менять с учетом фиксированной нагрузки";
$MESS["END_DATE_CHANGE_SETTING_3"] = "Выделенное время на задачу менять с учетом фиксированной нагрузки только для начатых задач";
$MESS["END_DATE_CHANGE_SETTING_4"] = "Спрашивать у пользователя";
$MESS["IBLOCK_ABSENCE"] = "Инфоблок график отсутствий";
?>