<?php
$MESS["TASKS_FLOW_DEMO_FLOW_DESCRIPTION_1"] = "Погоджуємо договори, представляємо інтереси компанії та готуємо необхідні документи";
$MESS["TASKS_FLOW_DEMO_FLOW_DESCRIPTION_2"] = "Готуємо для вас довідки про доходи, довідки про заробітну плату й будь-які інші.";
$MESS["TASKS_FLOW_DEMO_FLOW_DESCRIPTION_3"] = "Налаштовуємо програми, обладнання та права доступу до корпоративних ресурсів.";
$MESS["TASKS_FLOW_DEMO_FLOW_DESCRIPTION_4"] = "Налаштовуємо робочі місця, ремонтуємо обладнання, меблі та освітлення.";
$MESS["TASKS_FLOW_DEMO_FLOW_DESCRIPTION_5"] = "Допомагаємо організувати внутрішнє або зовнішнє навчання для вас і ваших співробітників.";
$MESS["TASKS_FLOW_DEMO_FLOW_DESCRIPTION_6"] = "Розміщуємо банери й відгуки клієнтів, стежимо за актуальністю інформації на сайтах.";
$MESS["TASKS_FLOW_DEMO_FLOW_DESCRIPTION_7"] = "Підбираємо постачальників, замовляємо необхідні матеріали, контролюємо терміни постачання.";
$MESS["TASKS_FLOW_DEMO_FLOW_NAME_1"] = "Юридичний відділ";
$MESS["TASKS_FLOW_DEMO_FLOW_NAME_2"] = "Замовлення довідок у бухгалтерії";
$MESS["TASKS_FLOW_DEMO_FLOW_NAME_3"] = "Системні адміністратори";
$MESS["TASKS_FLOW_DEMO_FLOW_NAME_4"] = "Господарський відділ";
$MESS["TASKS_FLOW_DEMO_FLOW_NAME_5"] = "Навчання співробітників";
$MESS["TASKS_FLOW_DEMO_FLOW_NAME_6"] = "Відділ маркетингу";
$MESS["TASKS_FLOW_DEMO_FLOW_NAME_7"] = "Замовлення матеріалів для виробництва";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_DESCRIPTION_1"] = "[B]1. Напишіть, що потрібно зробити[/B] (наприклад: проконсультуватися щодо запитання, погодити договір, підписати угоду про нерозголошення, підготувати довіреність, перевірити контрагента, супроводити угоду)

[P][/P]
[B]2. Опишіть деталі завдання або запитання, на які потрібна відповідь:[/B]

[P][/P]
[B]3. Прикріпіть файли, якщо це необхідно[/B]

[P][/P]";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_DESCRIPTION_2"] = "[B]1. Укажіть, який тип довідки вам потрібен[/B] (довідка про доходи, довідка про заробітну плату чи інша):

[P][/P][B]2. Укажіть період, за який потрібна довідка[/B] (точні дати або рік):

[P][/P][B]3. Уточніть мету отримання довідки[/B] (як-от для банку, соціальної служби або посольства):

[P][/P]";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_DESCRIPTION_3"] = "[B]1. Опишіть свою ситуацію або запит[/B] (як-от програма не запускається або вам потрібно встановити нову):

[P][/P][B]2. Опишіть кроки, які призвели до ситуації[/B] (якщо такий варіант підходить):

[P][/P][B]3. Прикріпіть знімки екрана або запис екрана за необхідності[/B]

[P][/P]";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_DESCRIPTION_4"] = "[B]1. Напишіть, що потрібно зробити [/B](підготувати робоче місце, оформити перепустку, відремонтувати кабінет):

[P][/P][B]2. Опишіть, що може знадобитися для виконання роботи [/B] (це може бути потреба в спеціальних інструментах, матеріалах або обладнанні):

[P][/P][B]3. Укажіть, де саме потрібно виконати роботу[/B] (наприклад, конкретна адреса офісу або опис місця в кабінеті):

[P][/P][/P]";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_DESCRIPTION_5"] = "[B]1. Укажіть, які співробітники проходитимуть навчання:[/B]

[P][/P][B]2. Напишіть цілі та очікувані результати навчання[/B] (як-от підвищення кваліфікації, розвиток управлінських навичок, поліпшення обслуговування клієнтів):

[P][/P][B]3. Період проведення та формат навчання[/B] (онлайн, захід в офісі або виїзний):

[P][/P][B]4. Укажіть вартість навчання[/B] (вартість за одного учасника або загальний бюджет на всю групу):

[P][/P]";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_DESCRIPTION_6"] = "[B]1. Напишіть, що потрібно зробити[/B] (як-от дизайн сайту, лендінг, брошура, банер, презентація):

[P][/P][B]2. Опишіть, для чого ви створюєте цей матеріал[/B] (наприклад: залучити нових клієнтів, збільшити продажі, інформувати аудиторію про новий продукт):

[P][/P][B]3. Опишіть, хто є вашою цільовою аудиторією[/B] (вік, інтереси, професія та інша релевантна інформація):

[P][/P][B]4. Коротко викладіть, що має повідомити матеріал[/B] (які основні ідеї потрібно передати аудиторії):

[P][/P][B]5. Якщо у вас є приклади дизайну, які вам подобаються, додайте їх до завдання[/B]

[P][/P]";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_DESCRIPTION_7"] = "[B]1. Укажіть, які саме матеріали або інструменти вам потрібні, а також їх кількість:[/B]

[P][/P][B]2. Опишіть будь-які специфічні вимоги[/B] (розміри, марки, моделі):

[P][/P][B]3. Якщо у вас є переваги щодо постачальників, укажіть їхні назви та контактну інформацію:[/B]

[P][/P]";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_NAME_1"] = "Юридичний відділ";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_NAME_2"] = "Замовлення довідок у бухгалтерії";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_NAME_3"] = "Системні адміністратори";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_NAME_4"] = "Господарський відділ";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_NAME_5"] = "Навчання співробітників";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_NAME_6"] = "Відділ маркетингу";
$MESS["TASKS_FLOW_DEMO_TEMPLATE_NAME_7"] = "Замовлення матеріалів для виробництва";
