<?
$MESS["BLOG_DEMO_GROUP_SOCNET"] = "Группа для социальной сети";
$MESS["BLG_NAME"] = "Блог пользователя";
$MESS["BLOG_DEMO_CATEGORY_1"] = "Советы";
$MESS["BLOG_DEMO_CATEGORY_2"] = "Подсказки";
$MESS["BLOG_DEMO_MESSAGE_TITLE4"] = "Добро пожаловать в Битрикс24!";
$MESS["BLOG_DEMO_MESSAGE_BODY4"] = "Битрикс24 — это набор полезных инструментов для бизнеса, которые помогают работать вместе, успевать вовремя и повышать продажи. Посмотрите это видео — здесь всё коротко и понятно👌

Пригласите в Битрикс24 своих коллег и начните вместе знакомиться с возможностями Битрикс24 по шагам: Мессенджер, Задачи, CRM, Подпись, Сайты и CoPilot — ассистент на основе искусственного интеллекта 😉";
$MESS["BLOG_DEMO_MESSAGE_BODY4_BY"] = "Битрикс24 — это набор полезных инструментов для бизнеса, которые помогают работать вместе, успевать вовремя и повышать продажи. Посмотрите это видео — здесь всё коротко и понятно👌

Пригласите в Битрикс24 своих коллег и начните вместе знакомиться с возможностями Битрикс24 по шагам: Мессенджер, Задачи, CRM, Подпись, Сайты и CoPilot — ассистент на основе искусственного интеллекта 😉";
$MESS["BLOG_DEMO_COMMENT_TITLE"] = "Интересно";
$MESS["BLOG_DEMO_COMMENT_BODY"] = "Надо будет обязательно попробовать!";
$MESS["BPC_SONET_POST_TITLE"] = "добавил(а) сообщение \"#TITLE#\" в блог";
$MESS["BPC_SONET_COMMENT_TITLE"] = "добавил(а) комментарий к сообщению \"#TITLE#\" в блоге";
?>
