<?php
$MESS["AUTH_TIP"] = "Опция орнатылған жағдайда, пайдаланушы тіркелгеннен кейін автоматты түрде сайтқа кіреді. Керісінше жағдайда, тіркелгеннен кейін пайдаланушыға авторлану нысанын толтыру ұсынылады.";
$MESS["REQUIRED_FIELDS_TIP"] = "Алдыңғы тармақта таңдалған және мұнда белгіленген өрістер нысанда толтыру үшін міндетті болады.";
$MESS["SEF_FOLDER_TIP"] = "Жасалатын парақшаға өту кезінде URL-де көрсетілетін каталог көрсетіледі.";
$MESS["SEF_MODE_TIP"] = "Опция СББ қолдауды қамтиды.";
$MESS["SET_TITLE_TIP"] = "Таңдалған опцияда парақша тақырыпаты ретінде \"Жаңа пайдаланушыны тіркеу\" орнатылады.";
$MESS["SHOW_FIELDS_TIP"] = "Баптау тіркеу нысанында стандартты жиынтыққа (логин, құпиясөз, e-mail) қосымша ретінде көрсетілетін өрістерді таңдау үшін қызмет етеді. ";
$MESS["SUCCESS_PAGE_TIP"] = "Тіркеу процедурасы сәтті аяқталған жағдайда, пайдаланушыны қайта бағыттайтын сайттағы кез келген парақшаның сілтемесін соңғы парақша ретінде көрсетуге болады. ";
$MESS["USER_PROPERTY_TIP"] = "Пайдаланушы профилінде көрсетілуі тиіс қосымша қасиеттерді белгілеңіз.";
$MESS["USE_BACKURL_TIP"] = "Егер мекенжай жолында <i>backurl</i> параметрі болса, пайдаланушы тіркеу нысанын толтырғаннан кейін осы параметрде көрсетілген сілтеме бойынша қайта бағытталады.   ";
