<?php
$MESS['AI_ENGINE_ERROR_LIMIT_VIBE_BUY_DEMO_WEST'] = 'Бесплатные запросы закончились. Подключите тариф Vibe+ или активируйте бесплатный демо-режим, чтобы продолжить общение с AI без ограничений. Также вам будут доступны более 5 890 приложений и интеграций для бизнеса. [URL=#LINK#]Подробнее[/URL]';
$MESS['AI_ENGINE_ERROR_LIMIT_VIBE_BUY_WEST'] = 'Бесплатные запросы закончились. Подключите тариф Vibe+ и продолжайте общаться с AI без ограничений. Также вам будут доступны более 5 890 приложений и интеграций для бизнеса. [URL=#LINK#]Подробнее[/URL]';
$MESS['AI_ENGINE_ERROR_LIMIT_VIBE_TECH_WEST'] = 'Достигнут технический лимит запросов. Напишите в поддержку — специалисты помогут продолжить работу. [URL=#LINK#]Подробнее[/URL]';
