<?php
$MESS["M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION"] = "Вибирайте зручний для клієнта формат спілкування. Запросіть його в месенджер, щоб продовжити діалог. Уся історія спілкування збережеться в цьому елементі.";
$MESS["M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION_COMPANY"] = "Вибирайте зручний для клієнта формат спілкування. Запросіть його в месенджер, щоб продовжити діалог. Уся історія спілкування збережеться в цій компанії.";
$MESS["M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION_CONTACT"] = "Вибирайте зручний для клієнта формат спілкування. Запросіть його в месенджер, щоб продовжити діалог. Уся історія спілкування збережеться в цьому контакті.";
$MESS["M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION_DEAL"] = "Вибирайте зручний для клієнта формат спілкування. Запросіть його в месенджер, щоб продовжити діалог. Уся історія спілкування збережеться в цій угоді.";
$MESS["M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION_INVOICE"] = "Вибирайте зручний для клієнта формат спілкування. Запросіть його в месенджер, щоб продовжити діалог. Уся історія спілкування збережеться в цьому рахунку.";
$MESS["M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION_LEAD"] = "Вибирайте зручний для клієнта формат спілкування. Запросіть його в месенджер, щоб продовжити діалог. Уся історія спілкування збережеться в цьому ліді.";
$MESS["M_CRM_DETAIL_AHA_GO2CHAT_DESCRIPTION_QUOTE_MSGVER_1"] = "Вибирайте зручний для клієнта формат спілкування. Запросіть його в месенджер, щоб продовжити діалог. Уся історія спілкування збережеться в цій пропозиції.";
$MESS["M_CRM_DETAIL_AHA_GO2CHAT_TITLE"] = "Запросіть клієнта в чат";
