<?php

$MESS['BIC_SELFHOST_ERROR_CLOUD'] = 'Подключение к собственной инсталляции BI Конструктора доступно только для коробочных Битрикс24';
$MESS['BIC_SELFHOST_ERROR_REGION'] = 'BI Конструктор на собственном сервере недоступен в вашем регионе';
$MESS['BIC_SELFHOST_ERROR_EDITION'] = 'Ваша редакция Битрикс24 не поддерживает BI Конструктор на собственном сервере';
$MESS['BIC_SELFHOST_ERROR_EXTENSION'] = 'Чтобы подключить BI Конструктор на собственном сервере, нужно расширение для лицензии';
$MESS['BIC_SELFHOST_ERROR_LICENSE_RESET'] = 'Не удалось переключить BI Конструктор в облачный режим. Убедитесь, что сервер запущен и доступен для Битрикс24, затем повторите попытку';
