<?
$MESS["CRM_VAT_SHOW_TITLE"] = "Перейти до сторінки перегляду цієї ставки ПДВ";
$MESS["CRM_VAT_SHOW"] = "Дивитись ставку ПДВ";
$MESS["CRM_VAT_EDIT_TITLE"] = "Перейти до сторінки редагування цієї ставки ПДВ";
$MESS["CRM_VAT_EDIT"] = "Редагувати ставку ПДВ";
$MESS["CRM_VAT_DELETE_TITLE"] = "Видалити цю ставку ПДВ";
$MESS["CRM_VAT_DELETE"] = "Видалити ставку ПДВ";
$MESS["CRM_VAT_DELETE_CONFIRM"] = "Ви впевнені, що хочете видалити '%s'?";
$MESS["CRM_ALL"] = "Всього";
$MESS["CRM_PRODUCT_ROW_TAX_UNIFORM_TITLE"] = "Податок на товар може бути застосований або до всього документа, тобто для кожного товару, що бере участь в документі, або відключений для всіх товарів. Одночасно, в одному документі, не можуть бути товари з податком і без нього.";
$MESS["CRM_PRODUCT_ROW_TAX_UNIFORM_ALERT"] = "Якщо необхідно, ви можете відключити дану опцію, переконавшись, що це не суперечить законодавству вашої країни.";
?>