<?
$MESS["BLG_NAME"] = "Блог користувача";
$MESS["BLOG_DEMO_GROUP_SOCNET"] = "Група для соціальної мережі";
$MESS["BLOG_DEMO_CATEGORY_1"] = "Поради";
$MESS["BLOG_DEMO_CATEGORY_2"] = "Підказки";
$MESS["BLOG_DEMO_MESSAGE_TITLE_1"] = "Офіційно відкритий корпоративний портал нашої компанії";
$MESS["BLOG_DEMO_COMMENT_TITLE"] = "Цікаво";
$MESS["BLOG_DEMO_COMMENT_BODY"] = "Треба буде обов'язково спробувати!";
$MESS["BPC_SONET_POST_TITLE"] = "додав(ла) повідомлення \"#TITLE#\" до блогу";
$MESS["BPC_SONET_COMMENT_TITLE"] = "додав(ла) коментар до повідомлення \"#TITLE#\" у блозі";
$MESS["BLOG_DEMO_MESSAGE_BODY_1"] = "Сьогодні офіційно заробив корпоративний портал нашої компанії.

Кожен співробітник отримав право на користування загальною інформацією та індивідуальний пароль для управління своїм персональним розділом.

Налаштований доступ до певних розділів порталу дозволяє співробітникам відділів спільно працювати над документами, створювати робочі групи по проєктах і працювати над загальною звітністю.

Мета створення порталу - максимально спростити процедуру пошуку потрібних співробітників у різних відділах компанії.
Швидкий і сучасний спосіб комунікації з використанням інструментів порталу - надійний спосіб піти від паперів, перевести інформаційний потік в електронний вигляд.

Інформацію технічного, юридичного характеру, нормативні акти, необхідні в роботі різних підрозділів, співробітники компанії зможуть отримувати через новий корпоративний портал. 

Користувачі мають право брати участь у форумах, залишати заявки в сервісні служби компанії, обмінюватися документами, обговорювати новини компанії і завжди отримувати оперативну інформацію безпосередньо від керівників компанії.

Портал повинен стати універсальним і зручним інструментом в житті нашої компанії!

Ми вітаємо всіх з відкриттям нашого корпоративного порталу!";
?>