<?
$MESS["TITLE"] = "Звіт по робочому часу";
$MESS["TARIFF_RESTRICTION_TEXT"] = "Контроль робочого часу - одне з найважливіших завдань керівника. Скільки співробітники відпрацьовують за день, за місяць, чи відповідає це нормі - іноді дати точну відповідь складно. У Бітрікс24 це легко вирішується: вранці співробітники натискають« Почати робочий день », ставлять« паузу » , коли йдуть на перерву, а ввечері завершують день тієї ж кнопкою. Ви, як керівник, отримуєте повний звіт по робочим годинах кожного.
<a href=\"https://helpdesk.bitrix24.ua/open/5887549/\">Детальніше</a> ";
$MESS["TARIFF_RESTRICTION_TEXT2"] = "Робочий час враховується тільки в верхньому тарифі Компанія.";
?>