<?php
$MESS["IMOL_QUEUE_NOTIFICATION_EMPTY_QUEUE"] = "Ви втрачаєте повідомлення ваших клієнтів, які звертаються через канали Контакт-центру. На даний момент у черзі розподілу цих звернень немає співробітників. [URL=#URL#]Налаштувати.[/URL]";
$MESS["IMOL_QUEUE_NOTIFY_TITLE"] = "Відкриті лінії";
$MESS["IMOL_QUEUE_SESSION_SKIP_ALONE"] = "Ви не можете відмовитися від діалогу, оскільки в даний момент у черзі більше нікого немає.";
$MESS["IMOL_QUEUE_SESSION_TRANSFER_OPERATOR_OFFLINE"] = "Сесія повернута в чергу, оскільки оператор офлайн";
