<?php
$MESS["CALENDARMOBILE_SHARING_SWITCHER_OPEN_LINK"] = "Створіть тестову зустріч";
$MESS["L_MS_CONFIRMATION_BUTTON_OK"] = "Закрити доступ";
$MESS["L_MS_CONFIRMATION_TEXT"] = "У разі повторного ввімкнення доступу з'явиться нове гостьове посилання, доступ за старим буде неможливий";
$MESS["L_MS_CONFIRMATION_TEXT_1"] = "У разі повторного ввімкнення доступу з'явиться нове посилання, доступ за старим буде неможливий";
$MESS["L_MS_DESCRIPTION"] = "Плануйте зустрічі з тими, хто не працює у вашій компанії";
$MESS["L_MS_DESCRIPTION_CRM"] = "Надішліть клієнту посилання на ваші вільні або спільні слоти. Клієнт вибере слушний час.";
$MESS["L_MS_SWITCHER"] = "Вільні слоти";
