<?
$MESS["WD_CONNECTION_MANUAL"] = "<a href=\"#LINK#\">Інструкція з підключення</a>.";
$MESS["WD_WIN7HTTPSCMD"] = "Для підключення бібліотеки як мережевого диска за захищеним протоколом HTTPS/SSL: виконайте команду <b>Пуск > Виконати > cmd</b>. ";
$MESS["WD_USECOMMANDLINE"] = "Для підключення бібліотеки як мережевого диска за захищеним протоколом HTTPS/SSL: виконайте команду <b>Пуск > Виконати > cmd</b>. У командному рядку введіть:";
$MESS["WD_REGISTERPATCH"] = "Для підключення мережевого диска при поточних налаштуваннях безпеки сайту необхідно <a href=\"#LINK#\">внести зміни до реєстру</a>.";
$MESS["WD_TIP_FOR_2008"] = "Якщо у вас Microsoft Windows Server 2008, будь ласка, ознайомтеся з <a href=\"#LINK#\">довідкою</a>.";
$MESS["WD_USEADDRESS"] = "Використовуйте наступну адресу для підключення:";
$MESS["WD_WEBFOLDER_TITLE"] = "Як підключити бібліотеку як Web-папку";
$MESS["WD_SHAREDDRIVE_TITLE"] = "Як підключити бібліотеку як мережевий диск";
$MESS["WD_EMPTY_PATH"] = "Не зазначений шлях для підключення";
$MESS["WD_NOTINSTALLED"] = "За умовчанням компонент не встановлений у вашій операційній системі. Ви можете завантажити його з <a href=\"#LINK#\">офіційного сайту</a>.";
$MESS["WD_CONNECTION_TITLE"] = "Підключення бібліотеки документів як мережевого диску";
$MESS["WD_MACOS_TITLE"] = "Підключення у Mac OS X";
$MESS["WD_CONNECT"] = "Підключити";
$MESS["WD_CONNECTOR_HELP_MAPDRIVE"] = "<h3>Підключення мережевого диска</h3>
<p>Для підключення бібліотеки як мережевого диска за допомогою <b>провідника</b>:
<ul>
<li>Запустіть <b>Провідник.</b></li>
<li>Оберіть у меню пункт <i>Сервіс > Подключити мережевий диск</i>. Відкриється діалог підключення мережевого диска:
<br><a href=\"javascript:ShowImg('#TEMPLATEFOLDER#/images/network_storage.png',628,465,'Підключення мережевого диска');\">
<img width=\"250\" height=\"185\" border=\"0\" src=\"#TEMPLATEFOLDER#/images/network_storage_sm.png\" style=\"cursor: pointer;\" alt=\"Натисніть на малюнок, щоб збільшити\" /></a></li>
<li>У полі <b>Диск</b> призначте букву для папки, що під'єднується.</li>
<li>У поле <b>Папка</b> введіть шлях до бібліотеки: <i>http://&lt;ваш_сервер&gt;/docs/shared/</i>. Якщо необхідно, щоб папка підключалася для перегляду при кожному запуску системи, встановіть прапорець <b>Відновлювати при вході в систему</b>.</li>
<li>Натисніть <b>Готово</b>. Якщо відкриється діалог операційної системи для авторизації, введіть дані для авторизації на сервері.</li>
</ul>
</p>
<p>Наступні відкриття папки можна здійснювати через <b>Провідник Windows</b>, де папка відображається у вигляді окремого диска, або через будь-який файловий менеджер.</p>";
$MESS["WD_CONNECTOR_HELP_OSX"] = "<h3>Підключення до бібліотеки в Mac OS, Mac OS X</h3>

<p>Для підключення:</p>

<ul>
<li>Відкрийте <i>Finder Go->Connect to Server command</i>.</li>
<li>Введіть адресу до бібліотеки у полі <b>Server Address</b>:</p>
<p><a href=\"javascript:ShowImg('#TEMPLATEFOLDER#/images/macos.png',465,550,'Mac OS X');\">
<img width=\"235\" height=\"278\" border=\"0\" src=\"#TEMPLATEFOLDER#/images/macos_sm.png\" style=\"cursor: pointer;\" alt=\"Натисніть на малюнок, щоб збільшити\" /></a></li>
</ul>";
$MESS["WD_CONNECTOR_HELP_WEBFOLDERS"] = "<h3>Підключення через компонент Веб-папок (web-folders)</h3>
<p>Перш, ніж підключати бібліотеку документів, переконайтеся, що <a href=\"#URL_HELP##oswindowsreg\">внесені зміни до реєстру</a> та <a href=\"#URL_HELP##oswindowswebclient\">запущена служба Веб-клієнт (WebClient).</a></p>
<p>Для підключення до бібліотеки документів даним способом необхідний компонент веб-папок. Бажано встановити останню версію програмного забезпечення для веб-папок ( <a href=\"http://www.microsoft.com/downloads/details.aspx?displaylang=ru&FamilyID=17c36612-632e-4c04-9382-987622ed1d64\" target=\"_blank\">перейти до сайту Microsoft</a> ) на клієнтський комп'ютер. </p>
<ul>
<li>Запустіть <b>Провідник</b></li>
<li>Оберіть у меню пункт <b>Сервіс &gt; Підключити мережевий диск</b></li>
<li>За допомогою посилання <b>Підписатися на сховище в Інтернеті або підключитися до мережевого серверу</b> запустіть <b>Майстер додавання до мережевого оточення</b>:</p>
<p><a href=\"javascript:ShowImg('#TEMPLATEFOLDER#/images/network_add_1.png',447,322,'Підключення мережевого диску');\">
<img width=\"250\" height=\"180\" border=\"0\" src=\"#TEMPLATEFOLDER#/images/network_add_1_sm.png\" style=\"cursor: pointer;\" alt=\"Натисніть на малюнок, щоб збільшити\" /></a></li>
<li>Натисніть кнопку <b>Далі</b>, відкриється друге окно <b>Майстра</b></li>
<li>У цьому вікні зробіть активною позицію <b>Оберіть інше мережеве розміщення</b> та натисніть кнопку <b>Далі</b>. Відкриється наступний крок <b>Майстра</b>:
<p><a href=\"javascript:ShowImg('#TEMPLATEFOLDER#/images/network_add_4.png',563,459,'Додавання до мережевого оточення: Крок 3');\">
<img width=\"250\" height=\"204\" border=\"0\" src=\"#TEMPLATEFOLDER#/images/network_add_4_sm.png\" style=\"cursor: pointer;\" alt=\"Натисніть на малюнок, щоб збільшити\" /></a></li>
<li>У полі <b>Мережева адреса або адреса в Інтернеті</b> введіть URL папки, що підключається, вигляду: <i>http://<ваш_сервер>/docs/shared/</i>.</li>
<li>Натисніть кнопку <b> Далі </b>. Якщо з'явиться вікно для авторизації, то введіть дані для авторизації на сервері.</li>
</ul>

<p>Для подальшого відкриття папки виконайте команду: <b>Пуск > Мережеве оточення > Ім'я папки</b>.</p>";
?>