<?php
$MESS["IM_CHAT_FAVORITE_CREATE_WELCOME"] = "[b]Мої нотатки[/b][br]Використовуйте чат, щоб залишати собі нотатки. Зберігайте текст, посилання, фото й відео, які мають бути під рукою. Уся інформація в чаті доступна лише вам, ніхто інший її не побачить.";
$MESS["IM_CHAT_FAVORITE_CREATE_WELCOME_MSGVER_1"] = "[b]Мої нотатки[/b][br]Зберігайте тут важливі повідомлення, файли та посилання.";
$MESS["IM_CHAT_FAVORITE_DESCRIPTION"] = "У цьому чаті повідомлення бачите лише ви.[br] Публікуйте чернетки повідомлень, нотатки, важливі посилання і файли, і вони завжди будуть під рукою.";
$MESS["IM_CHAT_FAVORITE_DESCRIPTION_MSGVER_1"] = "Зберігайте тут важливі повідомлення, файли та посилання.";
$MESS["IM_CHAT_FAVORITE_DESCRIPTION_V2"] = "Використовуйте чат, щоб залишати собі нотатки. Зберігайте текст, посилання, фото й відео, які мають бути під рукою. Уся інформація в чаті доступна лише вам, ніхто інший її не побачить.";
$MESS["IM_CHAT_FAVORITE_TITLE"] = "Обране";
$MESS["IM_CHAT_FAVORITE_TITLE_V3"] = "Мої нотатки";
