<?php
$MESS ['SMS4B_MAIN_BPMA_PD_BODY'] = 'Текст сообщения';
$MESS ['SMS4B_MAIN_BPMA_PD_TO'] = 'ID контакта';
$MESS ['SMS4B_MAIN_BPMA_PD_PROP'] = 'Свойство контакта с номером телефона';
$MESS ['SMS4B_MAIN_BPMA_PD_ONE_ALL'] = 'Способ отправки';
$MESS ['SMS4B_MAIN_BPMA_PD_ONE'] = 'Отправлять на первый номер из списка';
$MESS ['SMS4B_MAIN_BPMA_PD_ALL'] = 'Отправлять на весь список номеров';

$MESS ['SMS4B_MAIN_BPMA_HELP_ONE_ALL'] = 'В выбранном свойстве контакта может находиться несколько номеров (например, несколько мобильных номеров разных операторов).
Необходимо выбрать способ отправки - отправить на первый номер из списка или отправить на все номера';
$MESS ['SMS4B_MAIN_BPMA_HELP_PROP'] = 'Нужно выбрать свойство контакта, которое содержит номер телефона';
$MESS ['SMS4B_MAIN_BPMA_HELP_TO'] = 'ID контакта или макрос, содержащий ID';

