<?php
$MESS["CRM_AUTOMATION_DEMO_LEAD_1_1_MESSAGE_MSGVER_1"] = "Створено новий лід #URL_1#{=Document:TITLE}#URL_2#

Перевірте з якого каналу надійшов лід. Якщо це телефонний дзвінок — прослухайте запис і на підставі розмови заповніть необхідні дані та заплануйте справи. Якщо це лист, прочитайте й підготуйте відповідь. Якщо це інше джерело, обробіть отримані дані й пересуньте лід на наступну стадію або відразу конвертуйте в угоду.";
$MESS["CRM_AUTOMATION_DEMO_LEAD_1_2_MESSAGE_MSGVER_1"] = "#URL_1#Лід#URL_2# вже два дні перебуває на первинній стадії. Обробіть заявку, щоб не втратити клієнта.";
$MESS["CRM_AUTOMATION_DEMO_LEAD_1_3_MESSAGE_MSGVER_1"] = "Зверніть увагу! Лід #URL_1#{=Document:TITLE}#URL_2# вже 3 дні перебуває на стадії {=Document:STATUS_ID}.

Менеджер отримав сповіщення про необхідність перевести лід в наступну стадію або конвертувати.

Відповідальний за лід {=Document:ASSIGNED_BY_PRINTABLE}";
$MESS["CRM_AUTOMATION_DEMO_LEAD_1_CONTROL_TITLE"] = "Контроль";
$MESS["CRM_AUTOMATION_DEMO_LEAD_1_NOTIFY_TITLE"] = "Сповіщення";
