<?php
$MESS["CHILD_MENU_TYPE_TIP"] = "Бірінші деңгей үшін мәзір түріне ұқсас, қалған деңгейлер үшін де мәзір түрі анықталады.";
$MESS["MAX_LEVEL_TIP"] = "1-ден 4-ке дейінгі мәндерді қабылдайды. Тек қана көп деңгейлі мәзір үлгілері 1-ден өзгеше мәндерді қабылдайды.";
$MESS["ROOT_MENU_TYPE_TIP"] = "Қалқымалы тізімнен жүйеде берілген мәзір түрлерінің бірі таңдалады. Сондай-ақ <i>басқа</i> тармағын таңдауға болады, содан кейін қасындағы өріске басқа мәзір түрін латын әріптерімен көрсету қажет.  ";
$MESS["USE_EXT_TIP"] = "Егер опция белгіленсе, қалыптан мәзір шақырылғанда әр бөлімде <i>.тип_меню.menu_ext.php</i> атты файлдың бар-жоғы тексеріледі. Мұндай файлда көрсетілген типтегі мәзір элементтері ретінде шығарылуы мүмкін параметрлер массиві анықталады.";
