<?php
$MESS["DATE_TIME_FORMAT_TIP"] = "Күнді көрсету пішімін таңдаңыз.";
$MESS["DISPLAY_PANEL_TIP"] = "Опция орнатылған кезде батырмалар сайтты редакциялау режимінде әкімшілік панельде және компонентті өңдеу аймағының батырмалар жиынтығында көрсетіледі.";
$MESS["GROUP_PERMISSIONS_TIP"] = "Альбомды көруге қол жеткізе алатын пайдаланушылар топтарын көрсетіңіз.";
$MESS["IBLOCK_ID_TIP"] = "Фотосуреттер сақталатын ақпараттық блокты көрсетіңіз. Егер <i>(басқа)-></i> тармағы таңдалса, онда жанындағы өріске ақпарат блогының ID-ін көрсету қажет.";
$MESS["IBLOCK_TYPE_TIP"] = "Тізімнен жүйеде жасалған ақпараттық блоктардың біреуі таңдалады <b><i>ок</i></b> батырмасын басқаннан кейін таңдалған түрге жасалған барлық ақпараттық блоктар жүктеледі.";
$MESS["INDEX_URL_TIP"] = "Басты парақша мекенжайы.";
$MESS["SECTION_CODE_TIP"] = "Альбомның символдық идентификаторы.";
$MESS["SECTION_ID_TIP"] = "Өріс бөлімнің (альбомның) ID-ін беретін кодты қамтиды.";
$MESS["SECTION_URL_TIP"] = "Альбомды қарау парақшасының мекенжайы.";
$MESS["SET_TITLE_TIP"] = "Белгіленген опцияда парақша тақырыпаты ретінде альбомның атауы немесе \"Жаңа альбом\" орнатылады.";
$MESS["USE_PERMISSIONS_TIP"] = "Бұл опция фотосуреттер альбомын көруге қолжетімділікті шектеуге мүмкіндік береді.";
