<?php
$MESS["BP_EXPR_APP2_DESC_MSGVER_1"] = "Усі призначені співробітники розглянули документ і висловили свою думку.

{=ApproveActivity1:Comments}

Тепер вам необхідно затвердити або відхилити документ.";
$MESS["BP_EXPR_APP2_TEXT_MSGVER_1"] = "Потрібно затвердити або відхилити документ \"{=Document:NAME}\"";
$MESS["BP_EXPR_APPR1_DESC_MSGVER_1"] = "Щоб опрацювати документ \"{=Document:NAME}\", потрібно отримати вашу думку щодо нього.";
$MESS["BP_EXPR_APPR1_MSGVER_1"] = "Необхідно розглянути документ \"{=Document:NAME}\".";
$MESS["BP_EXPR_DESC_MSGVER_1"] = "Рекомендується для ситуацій, коли для прийняття рішення за документом особі, яка приймає рішення, потрібна експертна оцінка щодо документа. У межах процесу призначається експертна група, кожен учасник якої може висловити свою думку щодо документа. Думки передаються особі, що приймає рішення, і вона затверджує чи відхиляє документ.";
$MESS["BP_EXPR_M"] = "Поштове повідомлення";
$MESS["BP_EXPR_MAIL2_SUBJ_MSGVER_1"] = "Потрібно затвердити документ \"{=Document:NAME}\"";
$MESS["BP_EXPR_MAIL2_TEXT_MSGVER_1"] = "Усі призначені співробітники розглянули документ і висловили свою думку.

Тепер вам необхідно затвердити або відхилити документ.

Для затвердження документа перейдіть за посиланням: #BASE_HREF##TASK_URL#

{=ApproveActivity1:Comments}";
$MESS["BP_EXPR_MAIL3_SUBJ_MSGVER_1"] = "Голосування за \"{=Document:NAME}\": документ прийнято";
$MESS["BP_EXPR_MAIL3_TEXT_MSGVER_1"] = "Затвердження документа \"{=Document:NAME}\" закінчено, документ затверджено. 

{=ApproveActivity2:Comments}";
$MESS["BP_EXPR_MAIL4_SUBJ_MSGVER_1"] = "Голосування за \"{=Document:NAME}\": документ відхилено";
$MESS["BP_EXPR_MAIL4_TEXT_MSGVER_1"] = "Затвердження документа \"{=Document:NAME}\" закінчено, документ відхилено.
{=ApproveActivity2:Comments}";
$MESS["BP_EXPR_NA"] = "Відхилений";
$MESS["BP_EXPR_NAME"] = "Експертна оцінка";
$MESS["BP_EXPR_NA_ST"] = "Статус: відхилений";
$MESS["BP_EXPR_PARAM1"] = "Затверджує";
$MESS["BP_EXPR_PARAM2"] = "Експерти";
$MESS["BP_EXPR_PARAM2_DESC_MSGVER_1"] = "Експертна група, кожен учасник якої може висловити свою думку щодо документа.";
$MESS["BP_EXPR_PUB_MSGVER_1"] = "Публікація документа";
$MESS["BP_EXPR_S"] = "Послідовний бізнес-процес";
$MESS["BP_EXPR_ST3_T"] = "Затверджений";
$MESS["BP_EXPR_ST3_TIT"] = "Статус: затверджений";
$MESS["BP_EXPR_ST_1"] = "Послідовність дій";
$MESS["BP_EXPR_TAPP_MSGVER_1"] = "Затвердження документа";
$MESS["BP_EXPR_TASK1_MAIL_MSGVER_1"] = "Щоб опрацювати документ \"{=Document:NAME}\", потрібно отримати вашу думку щодо нього.

Для затвердження документа перейдіть за посиланням #BASE_HREF##TASK_URL#";
$MESS["BP_EXPR_TASK1_MSGVER_1"] = "Необхідно розглянути документ \"{=Document:NAME}\".";
