<?
$MESS["VI_PHONES_TITLE"] = "Підключіть телефонні апарати";
$MESS["VI_PHONES_HELP_1"] = "<p>Підключіть телефонні апарати для вашого «Бітрікс24», щоб дзвонити клієнтам і приймати вхідні дзвінки.</p>
<p>Використовуйте звичні сценарії, коли менеджер може відповісти на дзвінок з телефону і при цьому бачити картку клієнта з основною інформацією на екрані свого комп'ютера.</p> ";
$MESS["VI_PHONES_HELP_2"] = "<h3>Підключити телефонний апарат - просто!</h3>
<p>Для кожного користувача «Бітрікс24» видає адресу сервера, логін і пароль. Ці дані потрібно вказати в налаштуваннях вашого телефонного апарату.</p>
<p>Після збереження введених значень ваш апарат відразу готовий до роботи з «Бітрікс24».</p>
<p>Для підключення апарату вам необхідно перейти на сторінку \"#LINK_USERS_START#Користувачі телефонії#LINK_END#\", вибрати потрібного користувача і підключити телефон для нього.</p>
#IMAGE_CONNECT#
<p>Ви можете підключити будь-який SIP-телефонний апарат або підключити звичайний DECT-телефонний апарат до SIP-шлюзу, який перетворює сигнал звичайного телефонного апарату в формат SIP.</p>
<p> Крім того, ви можете підключити свій мобільний телефон (Windows Phone, iOS, Android), встановивши на нього софтфон-застосунок. </p>
<p> Детальніше ознайомиться зі списком перевірених апаратів і детальною інструкцією з підключення можна в #LINK_COURSE_1_START#навчальному курсі#LINK_END#. </p>
<h3> Сценарії роботи з телефонними апаратами: </h3>
<p><b> Вихідний дзвінок клієнту з CRM «Бітрікс24». </b> </p>
<P> Не потрібно витрачати час на набір номера на апараті, просто натисніть іконку дзвінка в CRM і на ваш телефон надійде дзвінок. Як тільки ви знімете трубку, почнеться дозвон клієнту. При цьому на екрані комп'ютера залишиться віконце дзвінка, де ви зможете отримати всю основну інформацію про клієнта, а також перейти в детальну картку. </p>
<p> Звичайно, номер клієнта можна набрати і вручну, на самому телефоні. У цьому випадку на екрані комп'ютера також буде запущений дзвінок з карткою клієнта. </p>
<p><b> Вхідний дзвінок </b> </p>
<p>Вхідний дзвінок приходить одночасно і в браузер (десктоп-застосунок) і на телефонний апарат. Ви можете відповісти на будь-якому пристрої, запис розмови і всі інші опції дзвінка будуть збережені, незалежно від того, з якого пристрою була відповідь.</p>
<p>При розмові через телефон, всі кнопки керування дзвінка (очікування, вимикання звуку, перенаправлення) доступні у віконці месенджера або десктоп-програми.</p>
<p>Зверніть увагу, якщо ви підключили телефонний апарат, то всі вихідні дзвінки будуть виконані через нього. Якщо ви відсутні на робочому місці, наприклад, у відрядженні, можна тимчасово відключити телефонний апарат і продовжити роботу з дзвінками з браузера або десктоп-програми.</p>
#IMAGE_CALL_WITHOUT_BROWER#
<p>Детальніше про роботу з дзвінками і підключення телефонних апаратів, можна дізнатися в #LINK_COURSE_2_START#навчальному курсі#LINK_END#.</p> ";
?>