<?
$MESS["CRM_CALENDAR_VIEW_SPOTLIGHT"] = "Тепер ліди та угоди можна переглядати в режимі календаря. Плануйте роботу з клієнтами і стежте за графіком зайнятості ваших ресурсів.";
$MESS["CRM_CALENDAR_VIEW_MODE_SPOTLIGHT_LEAD"] = "Виберіть як показувати ліди в календарі - по даті створення, іншим датам або по зайнятості ресурсів.";
$MESS["CRM_CALENDAR_VIEW_MODE_SPOTLIGHT_DEAL"] = "Виберіть як показувати угоди в календарі - по даті завершення, іншим датам або по зайнятості ресурсів.";
$MESS["CRM_CALENDAR_HELP_LINK"] = "Почитати докладніше в статті";
?>