<?
$MESS["CRM_PAGE_CONTENT"] = "<h3>Що таке CRM?</h3>
 
<p><b>Система управління взаємодією з клієнтами</b> (або <b>CRM</b>) &mdash; система, призначена для підвищення рівня продажів, оптимізації маркетингу та покращення обслуговування клієнтів. У CRM зберігається інформація про клієнтів та історія взаємин з ними для подальшого аналізу результатів.</p>
 
<p>За допомогою CRM менеджер разом з потенційним клієнтом здійснюють подорож від Ліда до здійсненої Угоді. </p>
 
<p>Для початку визначимося з термінами:</p>
 
<ul> 
  <li><b>Контакт</b> - запис про особу, з якою було спілкування з приводу професійної діяльності, візитівка іншими словами. </li>
 
  <li><b>Компанія</b> - запис про компанію, яка має якусь форму співпраці (або може мати співпрацю) з вашою компанією. </li>
 
  <li><b>Лід</b> - запис про будь-яку формі контакту (телефон, e-mail, очна зустріч і так далі), яка має потенційну можливість перерости в угоду. </li>
 
  <li><b>Подія</b> - будь-яка зміна в записах Контакт, Лід, Компанія, наприклад: додавання нової адреси електронної пошти. </li>
 
  <li><b>Угода</b> - запис про роботу з Клієнтом, Компанією з приводу продажу товару. </li>
 </ul>
 
<h3>Как вона працює?</h3>
 
<p><b>CRM</b> можна використовувати в двох варіантах:</p>
 
<ol> 
  <li>як <b>базу даних</b> з контактів та компаній,</li>
 
  <li>як класичну <b>CRM</b></li>
 </ol>
 
<h4>1. CRM як база даних</h4>
 
<p>Використання CRM як бази даних з контактів і компаній дозволяє вести історію взаємин з ними. Основною сутністю в цьому випадку є Контакт і Компанія, в яких за допомогою Подій ведеться історія взаємин. Використання CRM як бази даних не виключає створення в результаті деяких Подій окремих Лідів і конвертація їх в Угоду.</p>
 
<p><img height='430' border='0' width='900' src='/upload/crm/cim/01.png'  /></p>
 
<h4>2. Класична CRM</h4>
 
<p>У класичній CRM основною сутністю є Лід, який додається в систему вручну менеджером, автоматично з «1С-Бітрікс: Управління сайтом» або іншими засобами. Лід після додавання та опрацювання може бути конвертований в Контакти, Компанії або Угоду. У перших двох випадках Лід стає звичайним елементом бази даних. У другому випадку, при проходженні Воронки продажів стає реальним продажем.</p>
 
<p><img height='430' border='0' width='900' src='/upload/crm/cim/03.png'  /></p>";
$MESS["CRM_PAGE_TITLE"] = "Довідка";
?>