<?php
$MESS["BLOG_URL_TIP"] = "Пікірлер сақталатын блогты көрсетіңіз.";
$MESS["CACHE_TIME_TIP"] = "Өріс кэштеу уақытын секундпен көрсету үшін қызмет етеді.";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: кэштеу қосылған кезде белгілі бір уақыт ішінде әрекет етеді;<br /><i>Кэштеу</i>: кэштеу үшін тек кэштеу уақытын анықтау қажет;<br /><i>Кэштеуге болмайды</i>: кез келген жағдайда кэштеу жоқ.";
$MESS["COMMENTS_COUNT_TIP"] = "Парақшадағы пікірлер саны. Барлық пікірлер тізімі парақша бойынша навигация арқылы көрсетіледі.";
$MESS["COMMENTS_TYPE_TIP"] = "Пікірлер қалдыру үшін модульді таңдаңыз.";
$MESS["DETAIL_URL_TIP"] = "Фотосуреттің егжей-тегжейлі қарау парақшасының мекенжайы.";
$MESS["ELEMENT_ID_TIP"] = "Өріс элементтің (фотосуреттің) ID-ін беретін кодты қамтиды.";
$MESS["FORUM_ID_TIP"] = "Пікірлер сақталатын форумды таңдаңыз.";
$MESS["IBLOCK_ID_TIP"] = "Фотосуреттер сақталатын ақпараттық блокты көрсетіңіз. Егер <i>(басқа)-></i> тармағы таңдалса, онда жанындағы өріске ақпарат блогының ID-ін көрсету қажет.";
$MESS["IBLOCK_TYPE_TIP"] = "Тізімнен жүйеде жасалған ақпараттық блоктардың біреуі таңдалады <b><i>ок</i></b> батырмасын басқаннан кейін таңдалған түрге жасалған барлық ақпараттық блоктар жүктеледі.";
$MESS["PATH_TO_BLOG_TIP"] = "Блогтың басты парақшасына жол.";
$MESS["PATH_TO_SMILE_TIP"] = "Смайлдары бар бумаға апаратын жол көрсетіледі.";
$MESS["PATH_TO_USER_TIP"] = "Пайдаланушының профиль парақшаның мекенжайы.";
$MESS["PREORDER_TIP"] = "Белгіленген опцияда хабарламалар жасалған күні бойынша өсу ретімен сұрыпталады.";
$MESS["SECTION_ID_TIP"] = "Өріс бөлімнің (альбомның) ID-ін беретін кодты қамтиды.";
$MESS["URL_TEMPLATES_READ_TIP"] = "Форум тақырыбының оқу парақшасының мекенжайы.";
$MESS["USE_CAPTCHA_TIP"] = "Егер опция белгіленсе, пікір қосқанда CAPTCHA өрісін толтыру қажет болады.";
