<?php
$MESS["CACHE_TIME_TIP"] = "Поле слугує для вказівки часу кешування в секундах.";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: діє при увімкненому кешуванні протягом заданого часу;<br /><i>Кешувати</i>: для кешування необхідно визначити тільки час кешування;<br /><i>Не кешувати</i>: кешування немає у будь-якому випадку.";
$MESS["CP_BRS_PROCESS"] = "Обробка вмісту rss-каналу";
$MESS["CP_BRS_PROCESS_NONE"] = "без обробки";
$MESS["CP_BRS_PROCESS_QUOTE"] = "екранувати html";
$MESS["CP_BRS_PROCESS_TEXT"] = "перетворити в текст";
$MESS["CP_BRS_URL"] = "Адреса ленти rss ";
$MESS["NUM_NEWS_TIP"] = "Число обмежує кількість новин, що імпортуються.";
$MESS["OUT_CHANNEL_TIP"] = "Прапор необхідно зазначити, якщо у складі файлу rss є новини поза тегом &lt;channel&gt;";
$MESS["T_IBLOCK_DESC_RSS_NUM_NEWS"] = "Кількість новин для показу (0 — не обмежувати)";
$MESS["T_IBLOCK_DESC_RSS_OUT_CHANNEL"] = "Чи знаходяться новини поза каналом (зазвичай ні)";
