<?php
$MESS["BPATT_HELP1"] = "Створити бізнес-процес зі статусами";
$MESS["BPATT_HELP1_TEXT"] = "Бізнес-процес зі статусами — тривалий бізнес-процес із розподілом прав доступу при роботі з документами в різних статусах.";
$MESS["BPATT_HELP2"] = "Створити послідовний бізнес-процес";
$MESS["BPATT_HELP2_TEXT"] = "Послідовний бізнес-процес — простий бізнес-процес, що дозволяє запустити документ у послідовну обробку.";
$MESS["WD_BP"] = "Бізнес-процeси";
$MESS["WD_BTN_INSTALL"] = "Встановити розширення";
$MESS["WD_BTN_INSTALL_CANCEL"] = "Закрити";
$MESS["WD_BTN_OPEN"] = "Не встановлювати";
$MESS["WD_BTN_UPDATE"] = "Оновити розширення";
$MESS["WD_CLEAN_TRASH"] = "Очистити кошик";
$MESS["WD_CONFIRM_CLEAN_TRASH"] = "Ви впевнені що хочете очистити весь кошик?";
$MESS["WD_DELETE_CONFIRM"] = "Видалити без можливості відновлення?";
$MESS["WD_DELETE_TITLE"] = "Підтвердження видалення";
$MESS["WD_DROP_TRASH_COUNT_ELEMENTS"] = "Файлів до видалення:";
$MESS["WD_ELEMENT_ADD"] = "Створити";
$MESS["WD_ELEMENT_ADD_ALT"] = "Створити документ MS Word";
$MESS["WD_EMPTY_PATH"] = "Не зазначений шлях для підключення";
$MESS["WD_ERROR_1"] = "Документ не може бути створений. Можлива причина: застосунок не встановлений або відсутній шаблон.";
$MESS["WD_ERROR_2"] = "Для створення документа по кнопці 'Створити' необхідна наявність Microsoft Internet Explorer 6.0 або вище. Для додавання документа в бібліотеку скористайтеся завантаженням документів за кнопкою 'Завантажити'.";
$MESS["WD_FF_EXTENSION_DISABLE"] = "<input type=\"checkbox\" name=\"ff_extension_disable\" value=\"true\"> Більше не пропонувати установку розширення.";
$MESS["WD_FF_EXTENSION_HELP"] = "Це розширення дозволяє простіше і швидше редагувати офісні документи з бібліотеки документів, не завантажуючи їх на локальний комп'ютер. Необхідно, щоб у вас на комп'ютері був встановлений один з офісних пакетів програмного забезпечення: Microsoft Office, OpenOffice.org або LibreOffice.";
$MESS["WD_FF_EXTENSION_INSTALL"] = "Встановіть розширення <a href=\"#LINK#\">\"#NAME#\"</a> для браузера Firefox.";
$MESS["WD_FF_EXTENSION_NAME"] = "Інтеграція з 1С-Бітрікс Корпоративний портал";
$MESS["WD_FF_EXTENSION_TITLE"] = "Розширення для Firefox";
$MESS["WD_FF_EXTENSION_UPDATE"] = "Оновіть розширення браузера <a href=\"#LINK#\">\"#NAME#\" </a> для редагування офісних документів.";
$MESS["WD_GO_BACK"] = "Список документів";
$MESS["WD_GO_BACK_ALT"] = "Повернутися до списку документів бібліотеки";
$MESS["WD_HELP"] = "Допомога";
$MESS["WD_HELP_ALT"] = "Допомога при роботі з бібліотекою документів";
$MESS["WD_HELP_TEXT"] = "<ul class='wd-content' style='color:#052635;font-family:Verdana;font-size:14px;'>
<li>Переконайтеся, що встановлено необхідне програмне забезпечення <a target=\"_blank\" href='http://www.microsoft.com/downloads/details.aspx?FamilyId=43109663-3627-4949-BD43-F2247570B9EC&displaylang=en'>Web Folders</a></li>
<li>Запустіть Провідник</li>
<li>Виберіть у меню пункт <b>Сервіс</b> — <b>Підключити мережевий диск</b></li>
<li>За допомогою посилання <b>Підписатися на сховище в інтернеті або підключитися до мережевого сервера</b>; запустіть Майстер додавання в мережеве оточення. Відкриється перше (інформаційне) вікно Майстра.</li>
<li>Натисніть кнопку <b>Далі</b>.</li>
<li>У цьому вікні зробіть активною позицію Виберіть інше мережеве розміщення та натисніть кнопку <b>Далі</b>.</li>
<li>У полі <b>Мережева адреса або адреса в інтернеті</b> введіть URL папки #BASE_URL#, що підключається..</li>
<li>Натисніть кнопку <b>Далі</b>. Відкриється діалог операційної системи для авторизації.</li>
<li>Введіть логін й пароль користувача. Натисніть кнопку <b>ОК</b>. Система авторизуєтся, відкриється наступний крок Майстра.</li>
<li>У цьому кроці можна задати довільне ім'я для папки, що підключається. За умовчанням в полі виводиться ім'я папки. Якщо необхідно, змініть ім'я мережевого ресурсу, під яким він буде відображатися на вашому комп'ютері. Натисніть кнопку <b>Далі</b>. Відкриється останній крок Майстра.</li>
<li>У цьому кроці Майстер повідомить про успішне підключення папки та запропонує відкрити папку по закінченню роботи Майстра. Натисніть кнопку <b>Готово</b>. </li>
<li>Система здійснить підключення папки та (якщо ви погодилися з відкриттям папки по завершенню роботи Майстра) відкриється вікно Провідника з підключеною папкою.</li>
</ul>";
$MESS["WD_MAPING"] = "Web-папка";
$MESS["WD_MAPING_ALT"] = "Працювати з бібліотекою за допомогою провідника.";
$MESS["WD_MENU_EDIT_IN"] = "Редагувати у";
$MESS["WD_MENU_EDIT_IN_OTHER"] = "Редагувати";
$MESS["WD_MENU_FF_EXTENSION_TEXT"] = "Розширення для Firefox";
$MESS["WD_MENU_FF_EXTENSION_TITLE"] = "Інтеграція з 1С-Бітрікс Корпоративний портал";
$MESS["WD_MENU_GROUP_DISK_CONNECTED"] = "Підключений до Мого диску";
$MESS["WD_MENU_GROUP_DISK_DISCONNECTED"] = "Підключити до Мого диску";
$MESS["WD_N"] = "Ні";
$MESS["WD_SECTION_ADD"] = "Створити папку";
$MESS["WD_SECTION_ADD_ALT"] = "Створити вкладену папку";
$MESS["WD_STOP_DROP_TRASH"] = "Зупинити";
$MESS["WD_SUBSCRIBE"] = "Підписатися";
$MESS["WD_SUBSCRIBE_TO_FORUM"] = "Отримувати на пошту всі коментарі до документів бібліотеки";
$MESS["WD_UNSUBSCRIBE"] = "Відписатися";
$MESS["WD_UNSUBSCRIBE_FROM_FORUM"] = "Не отримувати на пошту жодного коментаря до документів";
$MESS["WD_UPLOAD"] = "Завантажити";
$MESS["WD_UPLOAD_ALT"] = "Завантажити нові документи в цю папку";
$MESS["WD_UPLOAD_ROOT_ALT"] = "Завантажити нові документи в корінь бібліотеки";
$MESS["WD_Y"] = "Так";
