<?php
$MESS["CACHE_TIME_TIP"] = "Өріс кэштеу уақытын секундпен көрсету үшін қызмет етеді.";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: кэштеу қосылған кезде белгілі бір уақыт ішінде әрекет етеді;<br /><i>Кэштеу</i>: кэштеу үшін тек кэштеу уақытын анықтау қажет;<br /><i>Кэштеуге болмайды</i>: кез келген жағдайда кэштеу жоқ.";
$MESS["DATE_TIME_FORMAT_TIP"] = "Күнді көрсету пішімін таңдаңыз.";
$MESS["DETAIL_EDIT_URL_TIP"] = "Фотосурет параметрлерін редакциялау парақшасының мекенжайы.";
$MESS["DETAIL_URL_TIP"] = "Фотосуреттің егжей-тегжейлі қарау парақшасының мекенжайы.";
$MESS["DISPLAY_PANEL_TIP"] = "Опция орнатылған кезде батырмалар сайтты редакциялау режимінде әкімшілік панельде және компонентті өңдеу аймағының батырмалар жиынтығында көрсетіледі.";
$MESS["ELEMENT_CODE_TIP"] = "Фотосуреттің символдық идентификаторы.";
$MESS["ELEMENT_ID_TIP"] = "Өріс элементтің (фотосуреттің) ID-ін беретін кодты қамтиды.";
$MESS["ELEMENT_SORT_FIELD_TIP"] = "Альбомдағы фотосуреттерді сұрыптау жүзеге асырылатын өрісті көрсетіңіз.";
$MESS["ELEMENT_SORT_ORDER_TIP"] = "Фотосуреттерді сұрыптау ретін таңдаңыз: өсу ретімен немесе кему ретімен.";
$MESS["IBLOCK_ID_TIP"] = "Фотосуреттер сақталатын ақпараттық блокты көрсетіңіз. Егер <i>(басқа)-></i> тармағы таңдалса, онда жанындағы өріске ақпарат блогының ID-ін көрсету қажет.";
$MESS["IBLOCK_TYPE_TIP"] = "Тізімнен жүйеде жасалған ақпараттық блоктардың біреуі таңдалады <b><i>ок</i></b> батырмасын басқаннан кейін таңдалған түрге жасалған барлық ақпараттық блоктар жүктеледі.";
$MESS["SECTION_CODE_TIP"] = "Альбомның символдық идентификаторы.";
$MESS["SECTION_ID_TIP"] = "Өріс бөлімнің (альбомның) ID-ін беретін кодты қамтиды.";
$MESS["SECTION_URL_TIP"] = "Альбомды қарау парақшасының мекенжайы.";
$MESS["SET_TITLE_TIP"] = "Бұл опция таңдалған кезде, парақша тақырыпаты ретінде альбомның атауы орнатылады.";
$MESS["UPLOAD_URL_TIP"] = "Фотосуреттерді жүктеу парақшасына жол.";
