<?php
$MESS["IMOL_MA_DESCR_DESCR"] = "Відправлення повідомлення у Відкриту лінію клієнта";
$MESS["IMOL_MA_DESCR_DESCR_1"] = "У потрібний момент надсилає повідомлення клієнту в месенджери й соцмережі, щоб передати інформацію або повідомити про зміни.";
$MESS["IMOL_MA_DESCR_DESCR_2"] = "Надсилає повідомлення в чат із клієнтом.";
$MESS["IMOL_MA_DESCR_NAME"] = "Повідомлення у Відкриту лінію";
$MESS["IMOL_MA_DESCR_NAME_1"] = "Надіслати повідомлення в чат";
$MESS["IMOL_MA_DESCR_NAME_2"] = "Надіслати повідомлення у відкриту лінію";
