<?php
$MESS["CP_SPN_TPL_LINE_COUNT"] = "Жолдағы элементтер саны";
$MESS["CP_SPN_TPL_MAX_RATIO_LINE_COUNT"] = "Парақшадаға элементтердің максималды жол саны.";
$MESS["CP_SPN_TPL_MIN_RATIO_LINE_COUNT"] = "Парақшадаға элементтердің минималды жол саны.";
$MESS["CP_SPN_TPL_PAGE_SIZES"] = "Парақша өлшемі";
$MESS["CP_SPN_TPL_PAGE_SIZE_FROM_LINE_COUNT"] = "Парақша өлшемі кесте жолындағы элементтер санына еселі.";
$MESS["CP_SPN_TPL_USE_PAGE_SIZE"] = "Парақша өлшемін таңдауға рұқсат беру";
$MESS["LINE_COUNT_TIP"] = "Жолдағы элементтер саны парақшаның ықтимал өлшемдерін есептеу үшін қолданылады.";
$MESS["MAX_RATIO_LINE_COUNT_TIP"] = "Бұл параметр парақшадағы элементтердің максималды санын анықтайды.";
$MESS["MIN_RATIO_LINE_COUNT_TIP"] = "Бұл параметр парақшадағы элементтердің минималды санын анықтайды. Егер жолдағы элементтердің саны 1-ге тең болса, параметр мәні 3-тен кем болмауы керек.";
$MESS["PAGE_SIZES_TIP"] = "Пайдаланушыға ұсынылған парақша өлшемдері. Үтір арқылы тізімделеді";
$MESS["PAGE_SIZE_FROM_LINE_COUNT_TIP"] = "Егер бұл опция таңдалса, парақша өлшемдері кесте жолындағы элементтер санына еселі болады.";
$MESS["USE_PAGE_SIZE_TIP"] = "Пайдаланушыға парақшадағы элементтер санын өзгертуге рұқсат беру";
