<?
$MESS["NEXT_BUTTON"] = "Далі";
$MESS["PREVIOUS_BUTTON"] = "Назад";
$MESS["WELCOME_TEXT"] = "Даний майстер допоможе вам за 6 кроків налаштувати сайт екстранета для корпоративного порталу і почати роботу з його контентом і налаштуваннями.<br /><br /> Вам необхідно вибрати дизайн для сайту екстранета із запропонованих варіантів, колірну схему і вказати базові налаштування.";
$MESS["WELCOME_STEP_TITLE"] = "Початок налаштування";
$MESS["SELECT_TEMPLATE_TITLE"] = "Дизайн сайту екстранета";
$MESS["SELECT_TEMPLATE_SUBTITLE"] = "Оберіть зі списку шаблон дизайну для сайту екстранета";
$MESS["SELECT_THEME_TITLE"] = "Колірна схема";
$MESS["SELECT_THEME_SUBTITLE"] = "Оберіть колірну схему для сайту екстранета";
$MESS["INSTALL_SERVICE_FINISH_STATUS"] = "Налаштування завершено";
$MESS["INST_ERROR_OCCURED"] = "Увага! На цьому кроці сталася помилка встановлення продукту.";
$MESS["INST_TEXT_ERROR"] = "Текст помилки";
$MESS["INST_ERROR_NOTICE"] = "Повторіть установку поточного кроку. У разі повторення помилки пропустіть крок.";
$MESS["INST_RETRY_BUTTON"] = "Повторити крок";
$MESS["INST_SKIP_BUTTON"] = "Пропустити крок";
$MESS["FINISH_STEP_TITLE"] = "Закінчення налаштування";
$MESS["FINISH_STEP_CONTENT"] = "<b>Вітаємо!</b><br />
<br />
Налаштування сайту екстранета завершено.<br /><br />";
$MESS["WIZARD_WAIT_WINDOW_TEXT"] = "Встановлення даних...";
$MESS["INST_JAVASCRIPT_DISABLED"] = "Для встановлення майстра необхідно увімкнути JavaScript. Мабуть, JavaScript або не підтримується браузером, або вимкнений. Змініть настройки браузера і потім <a href=\"\">повторіть спробу</a>.";
$MESS["wiz_template"] = "Оберіть шаблон сайту";
$MESS["wiz_template_color"] = "Оберіть колірну схему шаблону";
$MESS["wiz_settings"] = "Налаштування сайту";
$MESS["wiz_install"] = "Встановити";
$MESS["wiz_slogan"] = "Моя компанія: Екстранет";
$MESS["site_name_suffix"] = ": Екстранет";
$MESS["wiz_company_name"] = "Назва компанії:";
$MESS["wiz_company_logo"] = "Логотип компанії:";
$MESS["wiz_site_id"] = "Ідентифікатор сайту екстранета:";
$MESS["wiz_site_folder"] = "Папка для сайту екстранета:";
$MESS["wiz_allow_anonym"] = "Дозволити неавторизованим користувачам переглядати портал";
$MESS["wiz_allow_register"] = "Дозволити користувачам реєструватися самостійно";
$MESS["wiz_demo_structure"] = "Встановити демонстраційний приклад структури сайту екстранета";
$MESS["wiz_galochka"] = "Рекомендується залишити позначеною цю опцію, оскільки самостійне створення структури даних для сайту екстранет досить трудомістким.";
$MESS["wiz_galochka_structure"] = "Увага! При перевстановленні структури будуть відновлені всі інформаційні блоки, форуми і т.п. для сайту екстранеті. Перевстановити дані?";
$MESS["wiz_structure_data"] = "Перевстановити структуру даних.";
$MESS["wiz_install_data"] = "Встановлення даних";
$MESS["wiz_site_id_error"] = "Ідентифікатор сайту повинен містити 2 символи";
$MESS["wiz_site_folder_error"] = "Сайт екстранету не може бути встановлений в кореневу папку";
$MESS["wiz_site_folder_already_exists"] = "Папка вже зайнята іншим сайтом";
$MESS["wiz_site_id_already_exists"] = "Сайт з таким кодом вже існує";
$MESS["wiz_cur_intranet_template_name"] = "Поточний шаблон інтранет-сайту";
$MESS["wiz_cur_intranet_template_description"] = "Застосувати поточний шаблон інтранет-сайту до сайту екстранет";
$MESS["wiz_go"] = "Повернутися на портал";
$MESS["WELCOME_TEXT_SHORT"] = "Цей майстер допоможе вам за 4 кроки налаштувати сайт экстранета для корпоративного порталу та почати роботу з контентом і налаштуваннями.<br /><br /> Вам необхідно вказати базові налаштування для сайту экстранета.";
?>