<?
$MESS["LANDING_CMP_AGREEMENT_LABEL"] = "Нажимая на кнопку, я принимаю условия соглашения.";
$MESS["LANDING_CMP_AGREEMENT_NAME"] = "Правила использования Битрикс24 Сайты";
$MESS["LANDING_CMP_AGREEMENT_TEXT4_1"] = "<p>Правила достаточно простые :) Вы публикуете только свой контент, на который у вас есть права, и соблюдаете закон, не размещая на сайте запрещенную информацию.</p>";
$MESS["LANDING_CMP_AGREEMENT_TEXT4"] = "
	<div class='landing-agreement-popup-content-1'>" . $MESS["LANDING_CMP_AGREEMENT_TEXT4_1"] . "</div>
	<div class='landing-agreement-popup-content-2'>
		<p>Настоящие Правила регулируют взаимоотношения между ИУП &laquo;1С-Битрикс&raquo; (далее &ndash; мы) и пользователем (далее &ndash; Вы) при использовании функциональности программы для ЭВМ &laquo;1С-Битрикс24&raquo; (далее - &laquo;Битрикс24.Сайты&raquo;) и являются неотъемлемой частью лицензионного соглашения с конечным пользователем в отношении программы для ЭВМ &laquo;1С-Битрикс24&raquo; (далее - Соглашение).</p>
		<p>Публикуя сайт, созданный с использованием функциональности Битрикс24.Сайты, Вы подтверждаете полное согласие с Правилами. Если Вы не согласны безоговорочно принять и соблюдать Правила, Вы не должны использовать Битрикс24.Сайты.</p>
	</div>
	<div class='landing-agreement-popup-content-3'>
		<p><b>Используя Битрикс24.Сайты:</b></p>
		<p><b>1. Вы принимаете и соглашаетесь</b> с тем, что Битрикс24.Сайты не предназначены для размещения и распространения текстов, изображений и любых иных объектов, далее по тексту - Контент, который может быть расценен как:</p>
		<ul>
			<li>нарушающий национальное и международное законодательство;</li>
			<li>нарушающий наши права и/или права третьих лиц на результаты интеллектуальной деятельности и приравненные к ним средства индивидуализации, права на информацию, составляющую коммерческую тайну, наносящий вред чести, деловой репутации и достоинству третьих лиц;</li>
			<li>незаконный, вредоносный, угрожающий, дискредитирующий, клеветнический, подстрекающий к насилию, призывающий к совершению противоправной деятельности, нарушающий морально-этические нормы, содержащий ненормативную лексику, пропагандирующий ненависть и/или дискриминацию;</li>
			<li>провокационный, расистский, оскорбительный, а также содержащий негативные и критические высказывания, касающиеся религии, политики, расовых, этнических, гендерных признаков, личных качеств, способностей;</li>
			<li>реклама азартных игр и пари, эскорт-услуг, а также аналогичных услуг сексуального характера;</li>
			<li>пропаганда определенных политических и религиозных взглядов;</li>
			<li>пропаганда употребления наркотических средств, алкоголя, табака и табачных изделий;</li>
			<li>наносящий ущерб репутации, дискредитирующий или причиняющий нам вред.</li>
		</ul>
		<p><b>2. Вы обязуетесь:</b></p>
		<ul>
			<li>соблюдать требования законодательства, действующего в Вашей стране, в том числе, в области интеллектуальной собственности, рекламы, регистрации интернет-ресурсов и т.п. (далее &ndash; Применимое законодательство), в течение всего срока использования Битрикс24.Сайты;</li>
			<li>не создавать страниц, используемых исключительно для автоматического перенаправления на сторонние сайты, не практиковать фишинг, не использовать любые незаконные действия для сбора данных;</li>
			<li>не загружать и не размещать какие-либо вредоносные программы или файлы, в том числе вирусы, &ldquo;черви&rdquo;, трояны, шпионские и иные аналогичные программы;</li>
			<li>заменить изображения, иконки, тексты, находящиеся по умолчанию в шаблонах и блоках сайтов (далее &ndash; Демонстрационный контент), на Ваш собственный Контент. Демонстрационный контент не предназначен для использования Вами и его использование может быть расценено как нарушение Применимого законодательства.</li>
		</ul>
		<p><b>3. Вы гарантируете</b>, что любой размещаемый Вами Контент получен с соблюдением Применимого законодательства.</p>
		<p><b>4. Вы подтверждаете</b>, что мы не принимаем поручений на создание сайтов, не изменяем Контент, размещаемый Вами, а также не являемся инициатором размещения такого Контента, не можем и не должны знать о возможной его неправомерности. Любое использование Битрикс24.Сайты осуществляется Вами на свой страх и риск и под собственную ответственность. Если у Вас возникают вопросы о правомерности размещения какого-либо Контента на создаваемых сайтах, рекомендуем Вам до начала использования Битрикс24.Сайты проконсультироваться с соответствующими специалистами (юристами).</p>
		<p><b>5. Мы оставляем за собой право заблокировать Ваши сайты, снять их с публикации и/или ограничить возможность использования функциональности Битрикс24.Сайты</b> по своему усмотрению, в том числе, во избежание репутационного ущерба и/или нарушения работоспособности нашей инфраструктуры, в случаях если, в том числе, но не ограничиваясь:</p>
		<ul>
			<li>есть основания полагать, что Вы нарушаете вышеуказанные обязательства и гарантии;</li>
			<li>Вы не устанавливаете обновления коробочной версии программы для ЭВМ &laquo;1С-Битрикс24&raquo;;</li>
			<li>на Вас распространяются ограничения и/или лимиты на использование функциональности программы для ЭВМ &laquo;1С-Битрикс24&raquo;, перечисленные в Соглашении.</li>
		</ul>
		<p>Мы вправе самостоятельно сделать вывод о возможном нарушении Вами вышеуказанных обязательств и гарантий, основываясь на имеющейся у нас информации, в том числе полученной из жалоб или в результате самостоятельных внутренних проверок. Вы обязуетесь по нашему запросу предоставить опровержения таких нарушений.</p>
		<p><b>6. Вы проинформированы</b>, что сайты в зоне BY необходимо регистрировать в <a href=\"https://www.bitrix24.by/articles/belgie.php\" target=\"_blank\">республиканском унитарном предприятии по надзору за электросвязью &laquo;БелГИЭ&raquo;</a>.</p>
		<p>7. В части регулирующей вопросы обработки персональных данных Конечных получателей, Правила являются неотъемлемой частью Поручения на обработку персональных данных, выдаваемых Вами &laquo;1С-Битрикс&raquo;, текст которого размещен на сайте <a href=\"https://www.bitrix24.by/about/dpa.php\" target=\"_blank\">https://www.bitrix24.by/about/dpa.php</a>.</p>
		<p>8. &laquo;1С-Битрикс&raquo; имеет право изменять настоящий документ в одностороннем порядке путем размещения измененного текста в сети Интернет по адресу <a href=\"https://www.bitrix24.by/about/sites.php\" target=\"_blank\">https://www.bitrix24.by/about/sites.php</a>.</p>
	</div>
	";
	?>
