<?php
$MESS["SIGN_B2E_DOCUMENT_VALIDATION_APPROVE"] = "Хто погоджуватиме";
$MESS["SIGN_B2E_DOCUMENT_VALIDATION_FILL"] = "Хто заповнюватиме";
$MESS["SIGN_B2E_DOCUMENT_VALIDATION_HINT_EDITOR"] = "Якщо в документі заповнені не всі поля або потрібна перевірка особистих даних співробітників, можна надіслати документ на перевірку. Співробітник відділу кадрів заповнить відсутні дані та підготує документ на підпис. [helpdesklink]Докладніше[/helpdesklink]";
$MESS["SIGN_B2E_DOCUMENT_VALIDATION_HINT_REVIEWER"] = "Якщо документ підписує не керівник, а представник компанії за довіреністю, можна затвердити документ перед підписанням. Лише після затвердження керівником документ надсилатиметься на підпис. [helpdesklink]Докладніше[/helpdesklink]";
