<?php
$MESS["AJAX_MODE_TIP"] = "AJAX режимі компоненті үшін қосу.";
$MESS["AJAX_OPTION_HISTORY_TIP"] = "Егер опция қосылған болса, браузердің \"Артқа\" және \"Алға\" батырмаларын AJAX ауысуларында қолдануға болады.";
$MESS["AJAX_OPTION_JUMP_TIP"] = "AJAX ауысқаннан кейін компоненттің басына парақшаны айналдыру.";
$MESS["AJAX_OPTION_SHADOW_TIP"] = "Өтуді орындау кезінде өзгеруі тиіс аймақ көлеңкеленеді.";
$MESS["AJAX_OPTION_STYLE_TIP"] = "AJAX ауысымдары кезінде компонент шақырған стильдер тізімдері жүктеліп, өңделеді.";
$MESS["SET_TITLE_TIP"] = "Орнатылған опциямен парақша тақырыпаты \"Пайдаланушы профилі\" болады.";
$MESS["USER_PROPERTY_NAME_TIP"] = "Пайдаланушы қасиеттері көрсетілетін қойындының атауын көрсетіңіз.";
$MESS["USER_PROPERTY_TIP"] = "Пайдаланушы профилінде көрсетілуі тиіс қосымша қасиеттерді белгілеңіз.";
