<?
$MESS["DISK_INSTALL_DESCRIPTION"] = "Модуль для зберігання, створення, редагування і спільної роботи з файлами компанії, відділу і особистими файлами співробітника.";
$MESS["DISK_INSTALL_NAME"] = "Диск";
$MESS["DISK_INSTALL_TITLE"] = "Установка модуля";
$MESS["DISK_UNINSTALL_TITLE"] = "Видалення модуля";
$MESS["DISK_NOTIFY_MIGRATE_WEBDAV"] = "Необхідно <a href=\"#LINK#\">виконати конвертацію</a> даних модуля \"Бібліотека документів\" для переходу на модуль \"Диск\".";
$MESS["DISK_UNINSTALL_ERROR_MIGRATE_PROCESS"] = "Неможливо видалити модуль, так як не закінчений процес конвертації даних модуля \"Бібліотека документів\".";
?>