<?
$MESS["CRM_SCORING_LICENSE_TEXT_P1"] = "Чим керується ваш менеджер з продажу в роботі з угодами: черговістю, інтуїцією? Працюйте в першу чергу з перспективними клієнтами.  АI прогноз проаналізує всі угоди та покаже % ймовірності успішного завершення кожної.";
$MESS["CRM_SCORING_LICENSE_TEXT_P2"] = "Система допоможе вашому менеджеру зрозуміти, де потрібно \"піднатиснути\", щоб збільшити ймовірність успіху.";
$MESS["CRM_SCORING_LICENSE_TEXT_P3"] = "АI прогноз доступний на верхніх тарифах. Переходьте на розширений тариф уже зараз. Підвищуйте результативність вашого відділу продажів і скорочуйте витрати на рекламу шляхом максимально ефективних повторних продажів.";
$MESS["CRM_SCORING_LICENSE_TITLE"] = "AI-скоринг";
?>