<?php
$MESS["IMBOT_NETWORK_BOT_DIALOG_FORWARD"] = "Діалог переадресовано на оператора";
$MESS["IMBOT_NETWORK_BOT_NEW_MULTIDIALOG"] = "З цього діалогу створено новий [CHAT=#LINK#]діалог[/CHAT].";
$MESS["IMBOT_NETWORK_BOT_WORK_POSITION"] = "Відкрита лінія";
$MESS["IMBOT_NETWORK_DIALOG_GREETING"] = "Обговорімо ваше запитання в цьому діалозі.";
$MESS["IMBOT_NETWORK_DIALOG_TITLE"] = "#LINE_NAME#: додаткове запитання — #NUMBER#";
$MESS["IMBOT_NETWORK_ERROR_ANSWER_MALFORMED"] = "Відповідь сервера отримана не в JSON форматі";
$MESS["IMBOT_NETWORK_ERROR_BOT_NOT_FOUND"] = "Відкрита лінія в даний момент недоступна";
$MESS["IMBOT_NETWORK_ERROR_CANT_OPEN_NEW_DIALOG"] = "Ви відкрили максимальну кількість діалогів. Дочекайтеся завершення попередніх діалогів, щоб почати новий.";
$MESS["IMBOT_NETWORK_ERROR_CONVERTING_PUNYCODE"] = "Помилка перетворення імені хоста #HOST# у Punycode: #ERROR# ";
$MESS["IMBOT_NETWORK_ERROR_LICENCE_ERROR"] = "Ліцензія вказаного сайту недійсна";
$MESS["IMBOT_NETWORK_ERROR_LINE_DISABLED"] = "Повідомлення відправлено![br]Надсилання повідомлень в цю відкриту лінію заблоковано";
$MESS["IMBOT_NETWORK_ERROR_LINE_NOT_FOUND"] = "Відкрита лінія в даний момент недоступна";
$MESS["IMBOT_NETWORK_ERROR_NETWORK_ERROR"] = "Помилка з'єднання з мережею";
$MESS["IMBOT_NETWORK_ERROR_NOT_FOUND"] = "Повідомлення відправлено![br]Відкрита лінія в даний момент недоступна";
$MESS["IMBOT_NETWORK_ERROR_PUBLIC_URL_ANSWER_MALFORMED"] = "Помилка перевірки публічної адреси сайту: неможливо розпізнати відповідь сервера";
$MESS["IMBOT_NETWORK_ERROR_PUBLIC_URL_CONNECT_ERROR"] = "Помилка перевірки публічної адреси сайту: з'єднання не встановлено";
$MESS["IMBOT_NETWORK_ERROR_PUBLIC_URL_EMPTY"] = "У налаштуваннях модуля \"Чат-боти Бітрікс24\" необхідно вказати публічну адресу сайту";
$MESS["IMBOT_NETWORK_ERROR_PUBLIC_URL_FAIL"] = "Зазначена публічна адресу сайту недоступна (код: #ERROR#)";
$MESS["IMBOT_NETWORK_ERROR_PUBLIC_URL_HANDLER_PATH"] = "Файл обробник у публічній частині сайту не знайдений. Необхідна наявність: #PATH#";
$MESS["IMBOT_NETWORK_ERROR_PUBLIC_URL_LOCALHOST"] = "Публічна адреса сайту вказує на локальний хост: #HOST#";
$MESS["IMBOT_NETWORK_ERROR_PUBLIC_URL_MALFORMED"] = "Зазначена некоректна публічна адреса сайту";
$MESS["IMBOT_NETWORK_ERROR_PUBLIC_URL_WRONG_ANSWER"] = "Помилка перевірки публічної адреси сайту: неправильна відповідь сервера";
$MESS["IMBOT_NETWORK_ERROR_PUBLIC_URL_WRONG_ANSWER_CODE"] = "Помилка перевірки публічної адреси сайту: неправильний http код відповіді сервера";
$MESS["IMBOT_NETWORK_ERROR_SETTINGS_FAIL"] = "Не вдалося отримати налаштування (код: # ERROR #)";
$MESS["IMBOT_NETWORK_ERROR_TARIFF_NOT_FOUND"] = "Не вдалося отримати налаштування для даного тарифу";
$MESS["IMBOT_NETWORK_ERROR_UNKNOWN_COMMAND"] = "Неправильна команда чи невідповідність версій";
$MESS["IMBOT_NETWORK_FDC_30_MESSAGE_1"] = "Вітаємо #USER_NAME#! Ми з вами в чаті перші 30 днів після створення вашого Бітрікс24, допоможемо розібратися з усім та відповімо на будь-які питання. звертайтеся :)";
$MESS["IMBOT_NETWORK_FDC_30_MESSAGE_1_2"] = "Давайте знайомитися :) Розповідайте нам, яким бізнесом ви займаєтеся? Для чого вам Бітрікс24 в першу чергу? Так нам буде простіше добирати для вас приклади та допомагати опановувати сервіс.";
$MESS["IMBOT_NETWORK_FDC_30_MESSAGE_2"] = "Дякуємо що обрали Бітрікс24! Ми дуже бажаємо, щоб ви не пропустили корисні можливості :)[br]
Наприклад, ви можете буквально в два кліка [url=https://helpdesk.bitrix24.ua/open/5887873/?utm_source=online-chat&utm_medium=referral&utm_campaign=chat-bot]поставити безкоштовний онлайн-чат на свій сайт[/url]. Всі, хто напише в чат, будуть автоматично потрапляти в CRM, вся переписка збережеться. Якщо що, ми тут, з вами в чаті, допоможемо налаштувати. ";
$MESS["IMBOT_NETWORK_FDC_30_MESSAGE_7"] = "Ви з нами вже тиждень! Це круто :) Як вам Бітрікс24? Подобається? Може, є зауваження або питання? Потрібна моя допомога?";
$MESS["IMBOT_NETWORK_FDC_30_MESSAGE_15"] = "Дякуємо, що ви з нами! Сьогодні 2 тижні, як ви працюєте з Бітрікс24 :)[br]
Допоможіть нам поліпшити наш сервіс, дайте відповідь будь ласка на три питання:[br]
1. Розібралися ви з усіма функціями?[br]
2. Чи все вас влаштовує?[br]
3. Чи потрібно щось допрацювати? ";
$MESS["IMBOT_NETWORK_FDC_30_MESSAGE_23"] = "Я з вами в цьому чаті буду ще тиждень. Якщо з'явилися питання, запитуйте, із задоволенням допоможу :)";
$MESS["IMBOT_NETWORK_FDC_30_MESSAGE_25"] = "Вітаємо! Сьогодні ми розповімо вам про партнерів Бітрікс24. Це компанії, які допомагають нашим клієнтам налаштувати ефективну роботу з продуктом.
Вони підкажуть, як краще використовувати Бітрікс24, правильно налаштують його та навчать ваших співробітників.

Просто залиште заявку, якщо бажаєте скористатися послугами партнерів Бітрікс24. З вами зв'яжуться кілька компаній, а ви зможете вибрати кращу пропозицію.";
$MESS["IMBOT_NETWORK_FDC_30_MESSAGE_25_BUTTON"] = "Залишити заявку";
$MESS["IMBOT_NETWORK_FDC_30_MESSAGE_30"] = "Чат з Консультантом завершено. Сподіваємося, цей місяць пройшов з користю. Якщо у вас з'являться нові питання, вам завжди допоможуть:

- #LINK_START_4#Чат з Підтримкою#LINK_END_4# - на платних тарифах у вас з'явиться прямий чат з фахівцями служби підтримки.
- #LINK_START_2#Підтримка24#LINK_END_2# - все про Бітрікс24: найповніша система допомоги по всіх можливостей.
- #LINK_START_3#Безкоштовні навчальні вебінари#LINK_END_3# - щосереди ми розповідаємо, як вирішувати різні бізнес-завдання за допомогою Бітрікс24.

Спасибі, що вибрали Бітрікс24! Раді, що ви з нами :) ";
$MESS["IMBOT_NETWORK_FDC_30_WITH_SUPPORT_BOT"] = "Чат з Консультантом завершено. Якщо у вас з'являться нові запитання, вам завжди допоможуть:

- #LINK_START_4#Чат з Підтримкою#LINK_END_4# - на комерційних тарифах вам доступний прямий чат з фахівцями служби підтримки.
- #LINK_START_2#Підтримка24#LINK_END_2# - все про Бітрікс24: найповніша система допомоги з усіх пожливостей.
- #LINK_START_3#Безкоштовні навчальні вебінари#LINK_END_3# - щосереди ми розповідаємо як вирішувати різні бізнес-завдання за допомогою Бітрікс24.

Дякуємо, що обрали Бітрікс24! Раді, що ви з нами :)";
$MESS["IMBOT_NETWORK_FDC_30_WITH_SUPPORT_BOT_2"] = "Дякуємо, що орали тариф \"#TARIFF_NAME#\"! :) Тепер ви маєте #LINK_START_4#новий чат з Підтримкою для комерційних клієнтів#LINK_END_4#. Ми з задоволенням відповімо на ваші запитання та допоможемо вам :)

Цей чат закриваємо, що не заплутатися :) Вся історія зберігається, тому ви завжди зможете подивитися листування.";
$MESS["IMBOT_NETWORK_FDC_END_MESSAGE_1"] = "Чат з Консультантом першого дня активний протягом перших 24 годин роботи з Бітрікс24. Якщо є питання, вам завжди допоможуть:

- #LINK_START_1#Марта#LINK_END_1# - ваш особистий віртуальний помічник, їй можна поставити питання про Бітрікс24.
- #LINK_START_2#Підтримка#LINK_END_2# - велика довідкова інформація про Бітрікс24: статті, відеоуроки і навчальні курси.
- #LINK_START_3#Безкоштовні навчальні вебінари#LINK_END_3# - кожну середу ми розповідаємо як вирішувати різні бізнес-завдання за допомогою Бітрікс24.

Дякуємо, що вибрали Бітрікс24 :)";
$MESS["IMBOT_NETWORK_FDC_END_MESSAGE_7"] = "Чат з Консультантом першого дня активним протягом перших 7 днів роботи з Бітрікс24. Якщо є питання, завжди вам допоможуть:

- #LINK_START_1#Марта#LINK_END_1# - ваш особистий віртуальний помічник, їй можна поставити питання про Бітрікс24.
- #LINK_START_2#Підтримка24#LINK_END_2# - велика довідкова інформація про Бітрікс24: статті, відеоуроки і навчальні курси.
- #LINK_START_3#Безкоштовні навчальні вебінари#LINK_END_3# - кожну середу ми розповідаємо як вирішувати різні бізнес-завдання за допомогою Бітрікс24.

Дякуємо, що вибрали Бітрікс24 :)";
$MESS["IMBOT_NETWORK_FDC_END_WELCOME_1"] = "Здрастуйте, #USER_NAME#!

Чат з Консультантом першого дня завершений. Сподіваємося, цей день пройшов з користю. Якщо з'являться питання, вам завжди допоможуть:

- #LINK_START_1#Марта#LINK_END_1# - ваш особистий віртуальний помічник, їй можна поставити питання про Бітрікс24.
- #LINK_START_2#Підтримка#LINK_END_2# - велика довідкова інформація про Бітрікс24: статті, відеоуроки і навчальні курси.
- #LINK_START_3#Безкоштовні навчальні вебінари#LINK_END_3# - кожну середу ми розповідаємо як вирішувати різні бізнес-завдання за допомогою Бітрікс24.

Дякуємо, що вибрали Бітрікс24 :)";
$MESS["IMBOT_NETWORK_FDC_END_WELCOME_7"] = "Здрастуйте, #USER_NAME#!

Чат з Консультантом першого дня завершений. Сподіваємося, цей тиждень пройшоа з користю. Якщо з'являться питання, вам завжди допоможуть:

- #LINK_START_1#Марта#LINK_END_1# - ваш особистий віртуальний помічник, їй можна поставити питання про Бітрікс24.
- #LINK_START_2#Підтримка24#LINK_END_2# - велика довідкова інформація про Бітрікс24: статті, відеоуроки і навчальні курси.
- #LINK_START_3#Безкоштовні навчальні вебінари#LINK_END_3# - кожну середу ми розповідаємо як вирішувати різні бізнес-завдання за допомогою Бітрікс24.

Дякуємо, що вибрали Бітрікс24 :)";
