<?php
$MESS["INTRANET_USTAT_TELLABOUT_CRM_TEXT"] = "Клиенттер - барым да, нарым да. Әлеуетті, дәл қазір бар, тұрақты - олар көп. Біздің міндетіміз - әр клиентпен жұмыс тиімділігін санауды және талдауды үйрену, әр мәмілені, әр сатылымды есте сақтау. 

Бізде клиенттермен жаңа тәсілдермен жұмыс істеуге мүмкіндік беретін керемет құрал бар: бірге, оңай және тиімді. Бұл біздің Битрикс24-тегі CRM (Customer Relationship Management – клиенттермен қарым-қатынасты басқару жүйесі) - клиенттің байланыс базасын жүргізу және мәмілелер мен есептерді басқару үшін ең жақсы шешім. 

[VIDEO WIDTH=400 HEIGHT=300]https://www.youtube.com/watch?v=zuqeb38dH68[/VIDEO]

[IMG]https://www.bitrix24.ru/images/ustat/ru/crm1.png[/IMG]

[B]Клиенттер мен байланыстар қоры[/B]

CRM-де біз өз клиенттеріміз туралы – біз жұмыс істейтін компаниялар мен қызметкерлер туралы, сондай-ақ сіздің клиенттеріңіздің әрқайсысымен ынтымақтастық тарихы (мәмілелер, хат алмасу, кездесу туралы ақпарат) туралы толық ақпаратты сақтай аламыз.

[IMG]https://www.bitrix24.ru/images/ustat/ru/crm2.png[/IMG]

Егер сіз ынтымақтастықты дамытуды жоспарлап отырған әлеуетті клиентті тапсаңыз, [B]ол туралы деректерді CRM-ге енгізуге[/B] ерінбеңіз.  Әлеуетті байланысты - лидтерді - қолмен қосуға, басқа жүйелерден немесе біздің сайттан импорттауға болады (мысалы: кері байланыс нысанынан).

[IMG]https://www.bitrix24.ru/images/ustat/ru/crm3.png[/IMG]

[B]Клиенттермен жұмыс[/B]

Есіңізде болсын, CRM - тек байланыстар базасы ғана емес. Оның көмегімен мүмкін клиентті сатып алушыға айналдыру оңай. Әртүрлі іс-шараларды (қоңыраулар, хаттар, кездесулер) жоспарлау арқылы сіз клиентпен тиімдірек жұмыс істей аласыз, барлық ақпаратты қолыңызда ұстай аласыз және әрқашан байланыста бола аласыз. Бұл сізге тезірек мәмілелер жасауға және сатылымдар жасауға көмектеседі.

[IMG]https://www.bitrix24.ru/images/ustat/ru/crm4.png[/IMG]

[B]Менеджерлер арасындағы байланыстарды бөлу[/B]

Егер әлеуетті клиенттер өте көп болса, оларды менеджерлер арасында бөлуге болады. Ол үшін бизнес-процесс құрылады, онда лид белгілі бір қызметкерге берілетін шарт сипатталады (мысалы, 500 000 рубльден асатын мәмілелерді VIP-клиенттермен жұмыс жөніндегі менеджерге автоматты түрде беруге болады).

Клиент сатып алуға дайын болғаннан кейін – [B]мәмілені тікелей CRM-ге бекітіңіз[/B].

[IMG]https://www.bitrix24.ru/images/ustat/ru/crm5.png[/IMG]

[B]Жұмысты жоспарлау[/B]

Осылайша жиналған ақпарат болашақта клиенттермен жұмыс істеуге көмектеседі. Клиенттер қорынан максималды 	 кіріс алу үшін клиенттермен және мәмілелермен жұмыс істеуді жоспарлаңыз.  Жүйенің мүмкіндіктері міндеттер қоюға, кездесулерді күнтізбеге жоспарлауға, хаттар жіберуге мүмкіндік береді. Айтпақшы, CRM Сізге қандай істер жасау керектігін еске салады – [B]санауыштарға назар аударыңыз[/B]!

[IMG]https://www.bitrix24.ru/images/ustat/ru/crm6.png[/IMG]

Тікелей жүйеден барлық қажетті әрекеттерді орындауға болады - шот-фактуралар жасау және оларды клиентке e-mail арқылы жіберу, бір клиентке немесе компаниялар тобына хаттар жіберу, клиенттерге қоңырау шалу және т. б.

[IMG]https://www.bitrix24.ru/images/ustat/ru/crm7.png[/IMG]

Нәтижелерді талдауды ұмытпаңыз – сіз CRM-дегі үлгілік есептер арқылы [B]сатылым иірімін басқара аласыз[/B].

[IMG]https://www.bitrix24.ru/images/ustat/ru/crm8.png[/IMG]

[B]Мобильді CRM[/B]

Айтпақшы, клиенттермен кездесулерге жиі баратындар үшін арнайы CRM мобильді нұсқасы бар.  Кеңседен тыс жерде сіз ағымдағы мәміле туралы барлық ақпаратты еш қиындықсыз нақтылай аласыз, оны жауып, тіпті жаңасын жасай аласыз.

[IMG]https://www.bitrix24.ru/images/ustat/ru/crm9_1.png[/IMG] [IMG]https://www.bitrix24.ru/images/ustat/ru/crm9_2.png[/IMG]

[B]CRM-мен жұмысыңызды бағалаңыз[/B]

CRM-ді мүмкіндігінше белсенді қолданыңыз. Оның мүмкіндіктерін қаншалықты жақсы меңгергеніңізді бақылау үшін \"Белсенділік пульсін\" қарап, жетістіктеріңізді әріптестеріңіздің нәтижелерімен салыстырыңыз.

[IMG]https://www.bitrix24.ru/images/ustat/ru/crm10.png[/IMG]

[B]Егер сіз көбірек білгіңіз келсе[/B]

Қосымша ақпарат Битрикс24-те CRM оқу курсында [URL=https://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=53&LESSON_ID=4784]қолжетімді[/URL].

Бұл постты таңдаулыға қосуды ұмытпаңыз:)

[B]Дәл қазір бастайық![/B]

Осы ыңғайлы құралды қолдана бастайық: сіз жұмыс істеп жүрген клиенттермен, серіктестермен, контрагенттермен байланыс ақпаратын  CRM-ге енгізіңіз. Сату тиімділігі мен клиенттерге қызмет көрсету деңгейін қаншалықты арттыра алатынымызды тексереміз!";
$MESS["INTRANET_USTAT_TELLABOUT_CRM_TITLE"] = "CRM: Клиенттермен жұмыс";
$MESS["INTRANET_USTAT_TELLABOUT_DISK_TEXT_MSGVER_1"] = "Қазір компанияда құжаттарды бірлесіп редакциялау қалай жүріп жатыр? Біз өзгерістерді бір-бірімізге электрондық пошта арқылы жібереміз, әр түрлі адамдарда әр түрлі редакцияда сақталатын бір құжаттың көптеген нұсқаларын шығарамыз. Оларды шатастыру оңай – бұл сізде болған шығар. Жергілікті желіде түзетілген құжаттарды сақтай отырып, біз көбінесе кімнің қандай түзетулер енгізгенін, олардың неге байланысты екенін анықтай алмаймыз.  Ал ең бастысы-жергілікті желіге қосылмасақ бізде құжаттардың өздері де, компьютердегі құжаттың нұсқасы әлі де өзекті екеніне сенімділік жоқ.

Мен біздің әлеуметтік интранеттің мүмкіндіктерін пайдалануды және құжаттармен бірлесіп жұмыс істеуді айтарлықтай жеңілдетуді ұсынамын.

[VIDEO WIDTH=400 HEIGHT=300]https://www.youtube.com/watch?v=-vgRvRX5WtA[/VIDEO]

[B]Файлды қалай жіберуге болады[/B]

Мұнда күрделі ештеңе жоқ, сіз тіпті әдеттегі мәтіндік редакторсыз-ақ жасай аласыз.  Файлды әріптестерімен бөлісу және талқылаудың барлық қатысушыларына мәтінге түзетулер енгізуге мүмкіндік беру үшін сізге тек \"Жанды лентада\" хабарлама жасап, оған қажетті құжатты тіркеу қажет.

[IMG]https://www.bitrix24.ru/images/ustat/ru/disk1.png[/IMG]

Енді хабарламаның барлық алушылары оны лентада көріп қана қоймай, құжатты тікелей қарау терезесінде көре, жүктей немесе тіпті өңдей алады.

[IMG]https://www.bitrix24.ru/images/ustat/ru/disk2.png[/IMG]

[B]Интернеттегі құжатты қалай өңдеуге болады[/B]

Құжаттарды өңдеу үшін құжатты компьютерге сақтаудың қажеті жоқ - бұлтты қызметтер қолданылады: Google Docs немесе MS Officelline. «Редакциялау» батырмасын басқаннан кейін олардың біреуін таңдауға болады.

[IMG]https://www.bitrix24.ru/images/ustat/ru/disk3.png[/IMG]

Құжатты қарап шығу және редакциялау үшін сізге Microsoft немесе Google есептік жазбаңызбен авторландырылу қажет. Терезенің жоғарғы оң жақ бұрышында Кіру батырмасы бар екенін ескеріңіз. Егер сізде бірде-бір есептік жазба болмаса, оны оңай жасай аласыз. Кіру батырмасын басып, «Тіркелу» сілтемесіне өтіңіз. Мұның бәрі тегін.

Енді мәтінді өңдеуге және өзгерістерді сақтауға болады.

Файлдың нұсқасын сақтағаннан кейін, жанды лентада жаңа түсініктеме пайда болады, оған сіздің түзетулеріңіз бар құжат қоса берілген.

[IMG]https://www.bitrix24.ru/images/ustat/ru/disk4.png[/IMG]

[B]Құжаттарды қайда сақтау керек және файлдарды қалай бөлісу керек[/B]

Сіздің құжаттарыңыз әрқашан сізге немесе әріптестеріңізге қол жетімді болуы үшін мен Битрикс24.Диск қолдануды ұсынамын. Бұл сіз жұмыс істейтін файлдарды компьютер мен порталдағы файлдарды сақтау арасында синхрондауға мүмкіндік береді.

Құралдар > Файлдар мәзіріне өтіп, компьютерге Битрикс24 қосымшасын орнатыңыз, Битрикс24.Диск қосыңыз.

[IMG]https://www.bitrix24.ru/images/ustat/ru/disk5.png[/IMG]

Десктоп-қосымшасын bitrix24.kz сайтынан  жүктеуге болады:
[LIST]
[*]MacOS үшін  [URL]http://dl.bitrix24.com/b24/bitrix24_desktop.dmg[/URL]
[*]Windows үшін[URL]http://dl.bitrix24.com/b24/bitrix24_desktop.exe[/URL]
[/LIST]

Сізге компьютердегі әдеттегі құжаттар бумасын Битрикс24 үшін құжаттар бумасы ретінде тағайындау керек. Қалғанының бәрін бағдарлама жасайды: файлдарды порталға өзі жүктейді және файлдардың өзгеруін бақылайды және қажет болған жағдайда, файлдарды ауыстырады.

[IMG]https://www.bitrix24.ru/images/ustat/ru/disk6.png[/IMG]

Егер сіз осы бумадағы файлды редакциялап, өзгертулерді сақтасаңыз, Битрикс24  порталындағы жеке бумада дәл сол файл болады.  Егер сіз порталдағы файлды өзгертсеңіз, содан кейін оны компьютерде ашсаңыз, дәл солай болады.

[IMG]https://www.bitrix24.ru/images/ustat/ru/disk7.png[/IMG]

[B]Файлдарыңызды көруге қалай рұқсат беруге немесе тыйым салуға болады[/B]

Жеке файлдарды (олар жеке бумада сақталады), жалпыға ортақ файлдарды (олар компанияның ортақ файлдарына келіп түседі) және тек белгілі бір қызметкерлерге (тиісті топтың бумасында) кіруге рұқсат етілген бумаларды әрқашан ажыратуға болады.

Сіз өзіңіздің құжатыңызды кім көре немесе редакциялай алатындығын өзіңіз шеше аласыз, мысалы, презентация жіберіп, компаниядан тыс біреуге сілтеме беру қажет болғанда. Қажет болса, сіз белгілі бір қызметкерге нақты белгілі уақытқа, тіпті құпиясөзбен қолжетімділік бере аласыз.

[IMG]https://www.bitrix24.ru/images/ustat/ru/disk8.png[/IMG]

[B]Дискпен және құжаттармен жұмысыңызды бағалаңыз [/B]

Порталдағы құжаттармен қаншалықты белсенді жұмыс істеп жатқаныңызды және Битрикс24.Диск мүмкіндіктерін пайдаланып жатқаныңызды бағалау үшін «Белсенділік пульсін» қараңыз. Өз жетістіктеріңізді әріптестеріңіздің нәтижелерімен салыстырыңыз.

[IMG]https://www.bitrix24.ru/images/ustat/ru/disk9.png[/IMG]

[B]Егер сіз көбірек білгіңіз келсе[/B]

Әзірлеушілер ұсынған құжаттамада келесілер туралы көбірек білуге болады:

[LIST]
[*][URL=https://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=53&LESSON_ID=4416&LESSON_PATH=3923.4414.1694.4416]Файлдармен жұмыс істеу[/URL]
[*][URL=http://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=45&LESSON_ID=5287]Дискті қосу[/URL]
[*][URL=http://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=45&LESSON_ID=5374&LESSON_PATH=3915.4583.4995.5374]Декстоп-қосымшасын орнату[/URL]
[/LIST]

Битрикс24.Диск және құжаттарды тікелей порталда редакциялау мүмкіндіктері бізге құжаттарды бірлесіп өңдеуге аз уақыт жұмсауға мүмкіндік береді. Осы құралдарды дәл қазір қолдана бастайық!

[B]Дәл қазір бастайық![/B]

Жаттығу үшін мен оқығандардың барлығына осы хабарламаға тіркелген құжатта тіркелуді ұсынамын - ашыңыз, тегіңізді енгізіңіз және өзгерістерді сақтаңыз. Мұны тез-ақ орындап шығасыз деп ойлаймын!

Бұл постты таңдаулыға қосуды ұмытпаңыз:)";
$MESS["INTRANET_USTAT_TELLABOUT_DISK_TITLE"] = "Құжатты өңдеу... 60 секундта:)";
$MESS["INTRANET_USTAT_TELLABOUT_IM_TEXT"] = "Әріптестер, сіз бір-біріңізбен шұғыл мәселелерді талқылау үшін қандай құралдарды қолданасыздар? Пошта, телефон, смс, скайп, ICQ, ВКонтакте... Бірақ мұндай құралдардың алуан түрлілігімен қажетті ақпаратты табу өте қиын болуы мүмкін. Хат алмасу тарихы әр түрлі жерлерде сақталады, егер сақталса деңіз. Біз әрқашан топтық чат ұйымдастыра алмаймыз және бейне қоңыраулар бәріне бірдей қолжетімді емес…

[B]Біздің жеке бизнес-чатымыз бар[/B]

[IMG]https://www.bitrix24.ru/images/ustat/ru/im1.png[/IMG]

Назар аударыңыз - біздің порталда компанияның барлық қызметкерлерінің байланыстары бар және ешкімді «қолмен» қосуды қажет етпейтін жеке бизнес-чат бар. Чат бүкіл тілдесу тарихын сақтайды, чатта «бірге-бір»сөйлесуге, талқылау үшін бірнеше әріптестерді жинауға, видеомен және әдеттегі қоңырауларды жасауға болады.

[B]Әріптестердің байланысы - тізімде[/B]

Чатта тілдесуді бастау оңай: тек хабарлама терезесін ашу керек. Байланысқа ешкімді қосудың қажеті жоқ - барлық қызметкерлер байланыс тізімінде.  Кез келген әріптесті іздеу арқылы тізімдегі есімі немесе тегі бойынша тез табуға болады. Сіз жиі сөйлесетін адамдардың байланыс ақпараты «Соңғылар» қойындысында көрсетіледі.

[IMG]https://www.bitrix24.ru/images/ustat/ru/im2.png[/IMG]

Егер сіздің әріптесіңіз «онлайн» болса (яғни ол қазіргі уақытта байланыста болса), қатысу индикаторы жасыл болады, егер адам орнында болмаса, индикатор қызыл болады.

Бүкіл тілдесу шынайы режимде жүреді. Сөйлесу кезінде сіз хабарламаңыздың оқылғанын және әріптесіңіз сізге жауап жазып жатқанын көресіз.

[IMG]https://www.bitrix24.ru/images/ustat/ru/im3.png[/IMG]

Топтық чат

Егер сізге бірден бірнеше әріптестеріңізбен бір нәрсені талқылау қажет болса, кеңес жасап, жиналыс бөлмесін алудың қажеті жоқ, сіз жай ғана қызметкерлерді топтық чатқа қоса аласыз.

[IMG]https://www.bitrix24.ru/images/ustat/ru/im4.png[/IMG]

Хат алмасу тарихы

Барлық хат-хабарлар порталда сақталады және кез келген уақытта қажетті хабарларды оңай таба аласыз. Чат терезесінің жоғарғы оң жақ бұрышындағы «Хабарламалар тарихы» белгішесін басыңыз және Іздеу жолағына қажетті сөз тіркесін енгізіңіз.

[IMG]https://www.bitrix24.ru/images/ustat/ru/im5.png[/IMG]

[B]Мобильді чат[/B]

Айтпақшы, чат мобильді қосымшада да қолжетімді – сіз тек хабарламалар ғана емес, сонымен қатар кездесуге шақыру, лүпілдер, міндеттер мен пікірлер туралы мәлімдемелер ала аласыз.

Битрикс24 мобильді қосымшасын    [URL=https://www.bitrix24.kz/~bitrix24apple]Apple AppStore[/URL] және [URL=https://www.bitrix24.kz/~bitrix24android]Google Play[/URL]-дан смартфонға немесе планшетке орнату оңай.

[IMG]https://www.bitrix24.ru/images/ustat/ru/im6_1.png[/IMG] [IMG]https://www.bitrix24.ru/images/ustat/ru/im6_2.png[/IMG]

[B]Бейнеқоңыраулар[/B]

Кейде жазбаша сөйлесу жеткіліксіз болуы мүмкін – егжей-тегжейлі талқылауды немесе жедел шешімді қажет ететін сұрақтар бар. Сонда көмекке аудио/бейне чат келеді, оған бірнеше пайдаланушыны қосуға болады және бұл тегін!

[IMG]https://www.bitrix24.ru/images/ustat/ru/im7.png[/IMG]

Керек болса, микрофонды өшіріп тастай аласыз.

Веб-мессенджердегі бейне қоңырауларды Chrome браузерінен жасауға болады. Егер сіз басқа браузерде жұмыс жасасаңыз және бейне қоңырауды пайдаланғыңыз келсе, десктоп- қосымша арқылы қоңырау шалыңыз.

[B]Десктоп-қосымша[/B]

Браузеріңіз жабық болса да, әрқашан байланыста болу үшін Битрикс24 десктоп-қосымшасын қойыңыз. Сіз дәл осындай бизнес-чат аласыз, бірақ онымен әдеттегі қосымша сияқты жұмыс істей аласыз.

[IMG]https://www.bitrix24.ru/images/ustat/ru/im8.png[/IMG]

[LIST]
[*]MacOS үшін  [URL]http://dl.bitrix24.com/b24/bitrix24_desktop.dmg[/URL]
[*]Windows үшін[URL]http://dl.bitrix24.com/b24/bitrix24_desktop.exe[/URL]
[/LIST]

Жоғарыда айтылғандарды қорытындылай келе: бізде осы уақытқа дейін қолданған әртүрлі мессенджерлерді, ішкі телефонияны және тіпті СМС-ті ауыстыруға және біріктіруге қабілетті құрал бар. Битрикс24-тегі чат және бейне қоңыраулар арқылы біз әріптестерімізбен кез келген ыңғайлы режимде – жеке немесе топпен, мәтіндік хабарламалармен немесе дауыспен сөйлесе аламыз.

[B]Чатпен және бейне қоңыраулармен жұмысыңызды бағалаңыз[/B]

Чаттағы қарым-қатынасты игеру өте қарапайым, бірақ сіз \"Белсенділік пульсіндегі\" әріптестеріңізбен чатты пайдалану белсенділігінің деңгейін салыстыра аласыз.

[IMG]https://www.bitrix24.ru/images/ustat/ru/im9.png[/IMG]

[B]Егер сіз көбірек білгіңіз келсе[/B]

Егер сіз чатпен және бейнеқоңыраулармен жұмыс туралы егжей-тегжейлі білгіңіз келсе, құжаттаманы оқи аласыз:

[LIST]
[*][URL=https://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=52&LESSON_ID=5121]чатпен жұмыс бойынша[/URL]
[*][URL=https://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=52&LESSON_ID=5374]чат десктоп-клиентін орнату бойынша[/URL]
[*][URL=https://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=52&LESSON_ID=5389]бейне қоңыраулар арқылы[/URL]
[*][URL=https://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=52&LESSON_ID=5340]чаттың мобильді нұсқасы бойынша[/URL]
[/LIST]

Егер әлі де сұрақтар болса-мен оларды чатта талқылауды ұсынамын және бейнеқоңырау арқылы жақсырақ:)

Және бұл жазбаны таңдаулыларға қосуды ұмытпаңыз:)

Біздің қарым-қатынасымызды жақсартайық!";
$MESS["INTRANET_USTAT_TELLABOUT_IM_TITLE"] = "Рақаттанып тілдесеміз!";
$MESS["INTRANET_USTAT_TELLABOUT_LIKES_TEXT"] = "Достар! Ұялшақтықты тоқтатып, компанияда болып жатқан барлық нәрсеге деген оң көзқарасыңызды батыл көрсете бастайық. Әрине, біздің интранет - бұл әлеуметтік желі емес, бірақ «лүпілдер» біздің корпоративті әлеуметтік желіде де бар.

Мұқият қараңыз - хабарламаларда, пікірлерде, фотосуреттерде және файлдарда «Маған ұнайды» белгісі бар.

[IMG]https://www.bitrix24.ru/images/ustat/ru/likes1.png[/IMG]

[B]Әріптесіңіздің хабарламасы сізге ұнайтынын қалай атап өтуге болады[/B]

Егер сіз әріптесіңіздің «Жанды лентадағы» жазбасын ұнатсаңыз немесе пікірмен келісіміңізді білдіргіңіз келсе - «Маған ұнайды» батырмасын басыңыз. «Лүпіл» сіздің секундыңызды алса, нәтижесінде - әріптесіңіз сіздің пікіріңізді тез біліп, өз идеясының қолдау тапқанын көреді.

[B]Хабарламаның кімге ұнайтынын қалай көруге болады[/B]

Сіз әрқашан хабарламаңызға немесе файлыңызға кім \"лүпіл қойғанын\" көре аласыз. Әрбір осындай бағалау хабарламаның, құжаттың танымалдығы мен маңыздылығын есептеу кезінде ескеріледі.

[IMG]https://www.bitrix24.ru/images/ustat/ru/likes2.png[/IMG]

[B]Неліктен хабарламалар мен құжаттарға рейтинг қажет? [/B]

Рейтинг іздеуге әсер етеді - ең ұнаған құжаттар мен талқылаулар ең пайдалы болып саналады және іздеу нәтижелерінде бірінші болып шығады.

[IMG]https://www.bitrix24.ru/images/ustat/ru/likes3.png[/IMG]

Әрине, рейтингке компания басшыларының пікірі көбірек әсер етеді – егер сіздің хабарламаңыз кімге ұнағанын көрсеңіз, дауыс берушілер тізімінде бірінші орында көшбасшылардың есімдері болады. Бас директордың бағалауы сіздің хабарламаңыздың рейтингін айтарлықтай арттырады.

Ең көп \"лүпіл\" санын жинаған хабарламалар \"Танымал\" блогында оң жақта көрсетіледі.

[B]Тағы да неге «лүпіл қоюға» болады?[/B]

Сіз тек хабарламалар мен пікірлерді белгілеп ғана қоймайсыз. Орындалған міндетті немесе есепті бағалау арқылы сіз әріптестеріңізді жаңа жетістіктерге ынталандырасыз.

[IMG]https://www.bitrix24.ru/images/ustat/ru/likes4.png[/IMG]

[B]Лүпілдермен жұмысыңызды бағалаңыз[/B]

Лүпілдерді қаншалықты белсенді пайдаланатыныңызды бағалау үшін «Белсенділік пульсін» қараңыз және жетістіктеріңізді әріптестеріңіздің, бөлімнің және бүкіл компанияның нәтижелерімен салыстырыңыз.

[IMG]https://www.bitrix24.ru/images/ustat/ru/likes5.png[/IMG]

[B]Дәл қазір бастайық![/B]

«Маған ұнайды» батырмасының жұмысын қазір байқап көруге болады – тек осы хабарламаны және оған ең пайдалы пікірлерді бағалаңыз. Содан кейін сіз басқа хабарламаларға, құжаттарға және міндеттерге қауіпсіз түрде ауыса аласыз-бір-бірімізді бағалап, шабыттандырайық!
Бұл постты таңдаулыға қосуды ұмытпаңыз:)";
$MESS["INTRANET_USTAT_TELLABOUT_LIKES_TITLE"] = "Маған ұнайды, маған ұнайды, маған ұнайды!";
$MESS["INTRANET_USTAT_TELLABOUT_MOBILE_TEXT"] = "Достар! Біз көбінесе кеңседен тыс жерде жұмыс істеуіміз керек: жұмысқа бара жатқанда, клиенттермен кездесулерде, ұшу кезінде, іссапарларда. Ноутбукты әрдайым және барлық жерде алып жүру аса ыңғайлы емес, әріптестермен үнемі байланыста болу маңызды. Сондықтан сізге Битрикс24  мобильді қосымшасын қолдана бастауды ұсынамын – оны  [url=https://www.bitrix24.kz/~bitrix24apple]Apple AppStore[/url] және [url=https://www.bitrix24.kz/~bitrix24android]Google Play[/url]-ден смартфонға немесе планшетке орнату оңай.

[IMG]https://www.bitrix24.ru/images/ustat/ru/mob1.png[/IMG] [IMG]https://www.bitrix24.ru/images/ustat/ru/mob2.png[/IMG]

Енді сізде жұмыс ақпаратын алу, жанды лентаны оқу, хабарламаларға түсініктеме беру, хабарландырулар алу және қай жерде болсаңыз да жедел әрекет ету мүмкіндігі бар.

[B]Әріптестердің байланыс ақпараты - әрқашан өзіңмен бірге[/B]

Қолыңызда әрқашан әріптестеріңіздің толық және жаңартылған байланыс тізімі болады. Битрикс24 мобильді нұсқасында порталдағыдай қажетті қызметкер туралы ақпаратты табу оңай.

[IMG]https://www.bitrix24.ru/images/ustat/ru/mob3.png[/IMG] [IMG]https://www.bitrix24.ru/images/ustat/ru/mob4.png[/IMG]

Әріптесіңізге хабарлама жазыңыз - ол оны бірден порталда көреді немесе кеңседен тыс жерде болса смартфонына мәлімдеме алады.

[IMG]https://www.bitrix24.ru/images/ustat/ru/mob5.png[/IMG] [IMG]https://www.bitrix24.ru/images/ustat/ru/mob6.png[/IMG]

[B]Мобильді қосымшада не бар?[/B]

Мобильді қосымшада сізге барлық негізгі таныс құралдар қолжетімді: пікірлер мен лүпілдері бар \"Жанды лента\", ағымдағы кездесулер, жоспарлама мен іс-шаралар тізімі бар күнтізбе, құжаттарды іздеу және қарау.  Кеңседе болмағанына қарамастан, сіз барлық істерден хабардар боласыз және әріптестеріңізбен сөйлесуді және нақты уақыттағы жұмыс мәселелерін талқылауды жалғастырасыз.

[IMG]https://www.bitrix24.ru/images/ustat/ru/mob7.png[/IMG] [IMG]https://www.bitrix24.ru/images/ustat/ru/mob8.png[/IMG] [IMG]https://www.bitrix24.ru/images/ustat/ru/mob9.png[/IMG]

Кеңседен алыс жерде сіз әлі де міндеттермен жұмыс жасай аласыз - жасау, пікір жазу, орындалу барысын бақылау және бағалау.

[IMG]https://www.bitrix24.ru/images/ustat/ru/mob10.png[/IMG] [IMG]https://www.bitrix24.ru/images/ustat/ru/mob11.png[/IMG]

[B]Мобильді CRM[/B]

Мүмкін, ең жақсы жағы – мобильді нұсқада CRM-мен жұмыс істеу де мүмкін бе? Қосымша тауарлар каталогы, клиенттік база, өз істері мен мәмілелері туралы жедел ақпарат алуға мүмкіндік береді.  Клиентпен тікелей келіссөздер кезінде жаңа лид жасау немесе мәміле мәртебесін өзгерту қаншалықты ыңғайлы екенін елестетіп көріңіз!

[IMG]https://www.bitrix24.ru/images/ustat/ru/mob12.png[/IMG]

[B]Мобильді қосымшамен жұмысыңызды бағалаңыз[/B]

Мобильді нұсқаны пайдалану белсенділігін сіз \"Белсенділік пульсінде\" көресіз, сонымен қатар нәтижелеріңізді әріптестеріңізбен салыстыра аласыз.

[IMG]https://www.bitrix24.ru/images/ustat/ru/mob13.png[/IMG]

Мобильді қосымша туралы қосымша ақпаратты әзірлеушінің[URL=https://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=52&LESSON_ID=5340]сайтынан алуға болады[/URL].

Бұл постты таңдаулыға қосуды ұмытпаңыз:)

Мобильді қосымшаны қолдана отырып, біз тезірек және тиімдірек жұмыс істей аламыз деп үміттенеміз, ал кеңседе болмау жұмысқа ешқандай әсер етпейді.";
$MESS["INTRANET_USTAT_TELLABOUT_MOBILE_TITLE"] = "Шұғыл жұмылдыру!";
$MESS["INTRANET_USTAT_TELLABOUT_SOCNET_TEXT"] = "Әріптестер, біз бәріміз технологияның қарқынды дамып келе жатқанын көреміз. Әлеуметтік желілер достарымен және таныстарымен қарым-қатынас жасаудың басқа тәсілдерін хабарламалар мен фотосуреттермен бөлісудің ыңғайлылығы мен қарапайымдылығының, соның ішінде мобильді құрылғыларда қолжетімділігінің арқасында айтарлықтай ығыстырды. Сонымен, әлеуметтік желілердегі ең жақсы нәрсені біздің жұмысымызда қолданайық.

[IMG]https://www.bitrix24.ru/images/ustat/ru/socnet1.png[/IMG]

[B]Неліктен бізге ішкі әлеуметтік желі қажет?[/B]

[LIST][*]біріншіден, біз ақпаратты, құжаттарды, жинақталған білімді, байланыстарды бір жүйеге біріктіреміз;[*]бұл жұмыс мәселелерін шешуді жеңілдетеді және тездетеді (мысалы, электрондық пошта арқылы көптеген Re: және FW:  жинағаннан гөрі Битрикс24-тегі әріптестеріңізден кері байланыс аласыз);[*]сіз маңызды хабарламаны жіберіп алмайсыз;[*]сіз идеяларды ұсына аласыз, пікірлермен, пайдалы ақпаратпен бөлісе аласыз - сіздің хабарламаңызды бәрі көреді (немесе сіз \"алушыларға\" қосатындар ғана);[*]сондай-ақ, әріптестердің \"лүпілдері\" ынталандырады және көңіл-күйді көтереді :)
[/LIST]

Мен қазір біздің әлеуметтік интранеттің функционалдығын игеруді бастауды ұсынамын. Мұны қалай жасауға болатынын айтайын.

[VIDEO WIDTH=400 HEIGHT=300]https://www.youtube.com/watch?v=uLM8JiBq_sc[/VIDEO]

[B]Хабарламаны қалай жіберуге болады[/B]
Біздің порталда жұмыста пайдалы болатын кез келген ақпаратпен бөлісуге болады. Хабарламаларды барлық қызметкерлерге, жеке топқа, біреуге жеке жіберуге болады. Алушылар сіздің хабарламаңызды жалпы \"лентада\" көреді.

[IMG]https://www.bitrix24.ru/images/ustat/ru/socnet2.png[/IMG]

Хабарламаға сіз файлды, фотосуретті қоса аласыз, сілтеме, тег қоса аласыз, оны белгілеп, әріптесіңізбен байланыса аласыз:

[IMG]https://www.bitrix24.ru/images/ustat/ru/socnet3.png[/IMG]

[B]Топқа қалай қосылуға болады және өз тобын қалай құруға болады[/B]
Топтар - жобалармен жұмыс істеуге ыңғайлы құрал. Топты құру және оған мүшелерді шақыру үшін «Қосу» мәзірін пайдаланыңыз (жоғарғы сол жақтағы жасыл батырма). Бар топқа \"Топтар\" бөлімінде қажет топты таңдау арқылы кіруге болады.

[B]Әріптестерге қалай алғыс білдіруге болады[/B]
Әріптестеріңіздің, бағыныштыларыңыздың және тіпті басшыларыңыздың жетістіктерін белгілеуді ұмытпаңыз: хабарлама мәзіріндегі \"Тағы\" батырмасын басыңыз, \"Алғыс\" тармағын таңдаңыз, кімге алғыс айтқыңыз келетінін көрсетіңіз және хабарлама мәтінінің астындағы тиісті белгішені таңдаңыз.

[IMG]https://www.bitrix24.ru/images/ustat/ru/socnet4.png[/IMG]

[B]Битрикс24-пен жұмысыңызды бағалаңыз[/B]

Айтпақшы, сіз осы немесе басқа құралдарды қаншалықты жақсы меңгергеніңізді бақылай аласыз - \"Белсенділік пульсі\" жетістіктер жүйесі осыған арналған.

[IMG]https://www.bitrix24.ru/images/ustat/ru/socnet5.png[/IMG]

Пульс сізге әлеуметтік желіні қаншалықты жақсы білгеніңіз және оны қаншалықты белсенді қолданғаныңыз туралы хабардар болуға көмектеседі. Сіздің жетістіктеріңізді бөлім бойынша немесе бүкіл компания бойынша орташа көрсеткішпен салыстыруға болады.

Порталдағы [B]мәлімдеме[/B] сізге барлық өзгерістерден хабардар болуға көмектеседі.

[B]Егер сіз көбірек білгіңіз келсе[/B]

Порталдың мүмкіндіктерімен толығырақ танысқысы келетіндерге [url=https://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=52&LESSON_ID=3698]құжаттаманы[/url] оқуды ұсынамын.

[B]Дәл қазір бастайық![/B]

Біздің әлеуметтік интранетті игеруді осы хабарламаны талқылаудан бастауға болады - пікір жазыңыз, маған «лүпіл» қойыңыз - бұл маған ұнайды:) және осы жазбаны таңдаулыға қосуды ұмытпаңыз;)";
$MESS["INTRANET_USTAT_TELLABOUT_SOCNET_TITLE"] = "Компанияларды біріктіреміз";
$MESS["INTRANET_USTAT_TELLABOUT_TASKS_TEXT"] = "Жұмыс үстеліңізге мұқият қараңыз: әрине, сізде істер тізімі жазылған бірнеше стикер бар шығар ;) Немесе жоспарлаушыдағы ескертпелер, күнтізбедегі «еске салғыштар», хат алмасудағы «құсбелгілер»? Барлық міндеттерді қалай ұмытпай, бәріне үлгеру керек…

Бүгін мен сізге жаңа құралды сынап көруді ұсынамын – Битрикс24-тегі Міндеттер, бұл сізге немесе әріптестеріңізге міндеттерді тез және оңай қоюға мүмкіндік береді. Есіңізде болсын, ең бастысы – уақыт туралы Битрикс24 еске салады.

[VIDEO WIDTH=400 HEIGHT=300]https://www.youtube.com/watch?v=2nsuWpoUmpo[/VIDEO]

[IMG]https://www.bitrix24.ru/images/ustat/ru/task1.png[/IMG]

Егер біреу Міндеттермен әлі таныс болмаса, мен олармен қалай жұмыс істеу керектігін айтып берейін:

[B]Өзіңізге немесе әріптесіңізге міндетті қалай қою керек?[/B]

Міндетті құру оңай, Қосу > Міндеттер батырмасын басыңыз, ашылған терезеде міндеттің мәнін көрсетіңіз, жауапты адамды тағайындаңыз, мерзімдерін белгілеңіз.  Не істеу керектігін сипаттаңыз. Қажет болса, бірлескен орындаушыларды таңдаңыз, файлдарды қосыңыз. Өзгерістерді сақтаңыз.  Жобада бірлесіп жұмыс істеу үшін жұмыс тобына міндет қоюға болады.

[IMG]https://www.bitrix24.ru/images/ustat/ru/task2.png[/IMG]

[B]Әріптестермен бірге міндетті қалай жасау керек [/B]

Әріптестеріңізбен шешім нұсқаларын талқылаңыз - міндетке немесе жанды лентаға түсініктеме қосып, жедел жауап алыңыз. Бұл электрондық пошта арқылы немесе әдеттегі әңгімеде талқылауға қарағанда әлдеқайда ыңғайлы әрі жылдам. Бүкіл жұмыс тарихы әрқашан қолыңызда болады: пікірлер мен файлдар міндетте сақталады.

[IMG]https://www.bitrix24.ru/images/ustat/ru/task3.png[/IMG]

[B]Мерзімдерді қадағалап, бірде бір міндетті қалай жіберіп алмау керек[/B]

Міндеттердің уақытында орындалғанына көз жеткізіңіз - санауыштар сізге көмектеседі (сіз оларды «Менің құралдарым» мәзірінде және «Міндеттер» қойындысында көресіз).

[IMG]https://www.bitrix24.ru/images/ustat/ru/task4.png[/IMG]

Санауыштар орындалмаған міндеттерді көрсетеді: мерзімі өткен, қаралмаған немесе мерзімі анықталмаған міндеттер. Санауыштың мәнін барынша азайтуға тырысыңыз: нақты мерзімдерді белгілеңіз, қажет болған жағдайда оларды ауыстырыңыз, орындалған міндеттерді жабыңыз. Санауыштар мүлдем болмауы үшін тамаша нұсқа – бұл барлық міндеттерді уақытында орындауға уақыт бар дегенді білдіреді:)

[B]Міндетке жұмсалған уақытты қалай есепке алуға болады [/B]

Міндетке кететін уақытты бақылаңыз. Істер тізімін көру және маңызды нәрселерді жіберіп алмау үшін жұмыс күнінің жоспарына міндеттерді қосыңыз. Белгілі бір мәселені шешуге жұмсаған уақытты белгілеңіз.

Міндетті жасау кезінде «Уақытты ескеру» белгісін қойыңыз.

[IMG]https://www.bitrix24.ru/images/ustat/ru/task5.png[/IMG]

Енді «Іске қосуды бастау» батырмасын басқанда, уақыт басталады.

[IMG]https://www.bitrix24.ru/images/ustat/ru/task6.png[/IMG]

Кідірту батырмасын басқанша уақыт есептеледі. Сондай-ақ, үзілісті белгілегенде немесе жұмыс күнін аяқтаған кезде уақытты есепке алу тоқтатылады.

[IMG]https://www.bitrix24.ru/images/ustat/ru/task7.png[/IMG]

[B]Егер сіз көбірек білгіңіз келсе[/B]

Осы құралдың барлық мүмкіндіктері туралы көбірек білгісі келетіндер үшін, мен [URL=http://dev.1c-bitrix.ru/learning/course/index.php?COURSE_ID=52&CHAPTER_ID=05018&LESSON_PATH=3922.5010.5018]оқу курсын [/URL] ұсынамын, бұл Битрикс24 пайдаланушылары үшін арнайы жасалған.

[B]Міндеттермен жұмысыңызды бағалаңыз[/B]

«Белсенділік пульсі» сіздің Міндеттерді қалай меңгергеніңізді, әріптестеріңіздің жаңа құралды қалай меңгергенін көрсетеді:

[IMG]https://www.bitrix24.ru/images/ustat/ru/task8.png[/IMG]

Өз идеяларыңызды, тілектеріңізді, ескертулеріңізді және жай ғана сезімдеріңізді осы хабарламаға пікірлерде қалдырыңыз.

Барлықтарыңызға сәттілік тілеймін! Бұл постты таңдаулыға қосуды ұмытпаңыз:)

P.S. Битрикс24-те сіздің бірінші міндетіңіз қандай болар екен? :)";
$MESS["INTRANET_USTAT_TELLABOUT_TASKS_TITLE"] = "Әбден абдырайық!";
