<?php
$MESS["ERROR_NUMBER"] = "Номер телефону повинен бути вказаний в міжнародному форматі. Наприклад: 38 (044) 111-22-33 або +380441112233";
$MESS["ERROR_PERSONAL_MOBILE"] = "Помилка заповнення поля \"Мобільний телефон\".";
$MESS["ERROR_PERSONAL_PHONE"] = "Помилка заповнення поля \"Телефон\".";
$MESS["ERROR_PHONE_INNER_2"] = "Помилка заповнення поля \"Внутрішній номер\", номер має бути цифрою від 1 до 9999.";
$MESS["ERROR_PHONE_INNER_IN_USAGE"] = "Помилка заповнення поля \"Внутрішній номер\", зазначений номер уже використовується іншим співробітником або групою телефонії.";
$MESS["ERROR_WORK_PHONE"] = "Помилка заповнення поля \"Робочий телефон\".";
$MESS["VI_EVENTS_NOTIFICATIONS"] = "Сповіщення телефонії";
$MESS["VI_EVENTS_SIP_STATUS_NOTIFICATIONS_V3"] = "Сповіщення про зміну статусів SIP-підключень";
