<?
$MESS["VI_SIP_ADD_CLOUD_ERR"] = "Ви не можете підключити більше #NUMBER# віртуальних АТС.";
$MESS["VI_SIP_CONFIG_ID_NULL"] = "Не вказаний ідентифікатор налаштувань номера";
$MESS["VI_SIP_CONFIG_NOT_FOUND"] = "Налаштування не знайдені";
$MESS["VI_SIP_DESCRIPTION"] = "Сервер #SIP_SERVER#, ім'я користувача #SIP_LOGIN#";
$MESS["VI_SIP_INC_LOGIN_0"] = "Не вказано логін для підключення до сервера вхідних дзвінків";
$MESS["VI_SIP_INC_LOGIN_100"] = "Логін для підключення до сервера вхідних дзвінків не може бути більше 100 символів";
$MESS["VI_SIP_INC_PASSWORD_100"] = "Пароль для підключення до сервера вхідних дзвінків не може бути більше 100 символів";
$MESS["VI_SIP_INC_SERVER_0"] = "Немає адреси сервера для вхідних дзвінків";
$MESS["VI_SIP_INC_SERVER_100"] = "Адреса сервера для вхідних дзвінків не може бути більше 100 символів";
$MESS["VI_SIP_LOGIN_0"] = "Не вказано логін для підключення до сервера";
$MESS["VI_SIP_LOGIN_100"] = "Логін для підключення до сервера не може бути більше 100 символів";
$MESS["VI_SIP_NEW_PBX"] = "Нова АТС";
$MESS["VI_SIP_NUMBER_0"] = "Ви не вказали номер SIP телефону";
$MESS["VI_SIP_NUMBER_ERR"] = "Номер телефону повинен бути вказаний в міжнародному форматі";
$MESS["VI_SIP_NUMBER_ERR_2"] = "Ви повинні вказати номер телефону, який визначається при дзвінку з вашою АТС";
$MESS["VI_SIP_NUMBER_EXISTS"] = "Зазначений номер телефону вже зареєстрований в системі";
$MESS["VI_SIP_PASSWORD_100"] = "Пароль для підключення до сервера не може бути більше 100 символів";
$MESS["VI_SIP_SEARCH_ID_EXISTS"] = "Зазначене ідентифікатор підключення вже зареєстрована в системі";
$MESS["VI_SIP_SERVER_0"] = "Немає адреси сервера";
$MESS["VI_SIP_SERVER_100"] = "Адреса сервера не може бути більше 100 символів";
$MESS["VI_SIP_TITLE_EXISTS"] = "Зазначене назву підключення вже зареєстровано в системі";
$MESS["VI_SIP_TYPE_ERR"] = "Не вказано тип АТС";
?>