<?php
$MESS["CACHE_TIME_TIP"] = "Өріс кэштеу уақытын секундпен көрсету үшін қызмет етеді.";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: кэштеу қосылған кезде берілген уақыт ішінде әрекет етеді;<br /><i>Кэштеу</i>: кэштеу үшін тек кэштеу уақытын анықтау қажет;<br /><i>Кэштеуге болмайды</i>: кез келген жағдайда кэштеу жоқ.";
$MESS["COL_NUM_TIP"] = "Сайт картасы қанша бағанға бөлінеді.";
$MESS["LEVEL_TIP"] = "Сан сайт картасында қанша деңгей бөлімдері көрсетілетінін анықтайды.";
$MESS["SET_TITLE_TIP"] = "Парақша тақырыпаты ретінде \"Сайт картасы\" орнатылады.";
$MESS["SHOW_DESCRIPTION_TIP"] = "Жалауша белгіленген жағдайда, егер олар берілген болса, бөлімдердің сипаттамалары көрсетіледі.";
