<?php
$MESS["AI_COPILOT_BANNER_TEXT_1"] = "Ми розробили концепцію #accent#відкритого CoPilot#/accent#, щоб ви могли використовувати мовні #accent#моделі різних компаній#/accent#.";
$MESS["AI_COPILOT_BANNER_TEXT_2"] = "#accent#Не платіть двічі#/accent#, якщо у вашій компанії є GPT або ви натренували #accent#свою модель#/accent# на корпоративних даних.";
$MESS["AI_COPILOT_BANNER_TEXT_3"] = "У вас має бути #accent#право використовувати різні мовні моделі#/accent# для роботи CoPilot.";
$MESS["AI_COPILOT_BANNER_TITLE"] = "Лише Бітрікс24 надає вам змогу вибирати мовну модель у #hint-start#Відкритому CoPilot#hint-end#.";
$MESS["AI_COPILOT_BANNER_TITLE_HINT"] = "CoPilot — штучний інтелект, готовий вам допомагати 24/7. Він вбудований у щоденну роботу: допоможе сформулювати ідею, виділить головне з довгого тексту, розшифрує запис дзвінка від клієнта й сам заповнить поля в CRM, допоможе поставити завдання, виокремить етапи виконання і зробить чек-листи.";
$MESS["AI_COPILOT_START_USING_BUTTON"] = "Почати";
