<?
$MESS["M_CRM_CONVERT_SYNC_TITLE"] = "Створити на підставі";
$MESS["M_CRM_CONVERT_SYNC_PULL_TEXT"] = "Потягніть, щоб оновити...";
$MESS["M_CRM_CONVERT_SYNC_DOWN_TEXT"] = "Відпустіть, щоб оновити...";
$MESS["M_CRM_CONVERT_SYNC_LOAD_TEXT"] = "Оновлення списку...";
$MESS["M_CRM_CONVERT_SYNC_FIELDS"] = "Які поля будуть створені";
$MESS["M_CRM_CONVERT_SYNC_CONTINUE"] = "Продовжити";
$MESS["M_CRM_CONVERT_SYNC_MORE"] = "Ще";
$MESS["M_CRM_CONVERT_SYNC_ENTITIES"] = "Виберіть документи, в яких будуть створені відсутні поля";
$MESS["M_CRM_CONVERT_SYNC_LEGEND_LEAD"] = "У вибраних сутностей немає полів, в які можна передати дані з ліда. Будь ласка, виберіть сутності, в яких будуть створені відсутні поля, щоб зберегти всю доступну інформацію.";
$MESS["M_CRM_CONVERT_SYNC_LEGEND_DEAL"] = "У вибраних сутностей немає полів, в які можна передати дані з угоди. Будь ласка, виберіть сутності, в яких будуть створені відсутні поля, щоб зберегти всю доступну інформацію.";
$MESS["M_CRM_CONVERT_SYNC_LEGEND_QUOTE"] = "У вибраних сутностей немає полів, в які можна передати дані з комерційної пропозиції. Будь ласка, виберіть сутності, в яких будуть створені відсутні поля, щоб зберегти всю доступну інформацію.";
?>