<?php
$MESS["DATE_TIME_FORMAT_TIP"] = "Күнді көрсету пішімін таңдаңыз.";
$MESS["DETAIL_URL_TIP"] = "Фотосуреттің егжей-тегжейлі қарау парақшасының мекенжайы.";
$MESS["DISPLAY_PANEL_TIP"] = "Опция орнатылған кезде батырмалар сайтты редакциялау режимінде әкімшілік панельде және компонентті өңдеу аймағының батырмалар жиынтығында көрсетіледі.";
$MESS["ELEMENT_ID_TIP"] = "Өріс элементтің (фотосуреттің) ID-ін беретін кодты қамтиды.";
$MESS["IBLOCK_ID_TIP"] = "Фотосуреттер сақталатын ақпараттық блокты көрсетіңіз. Егер <i>(басқа)-></i> тармағы таңдалса, онда жанындағы өріске ақпарат блогының ID-ін көрсету қажет.";
$MESS["IBLOCK_TYPE_TIP"] = "Тізімнен жүйеде жасалған ақпараттық блоктардың біреуі таңдалады <b><i>ок</i></b> батырмасын басқаннан кейін таңдалған түрге жасалған барлық ақпараттық блоктар жүктеледі.";
$MESS["SECTION_ID_TIP"] = "Өріс бөлімнің (альбомның) ID-ін беретін кодты қамтиды.";
$MESS["SECTION_URL_TIP"] = "Альбомды қарау парақшасының мекенжайы.";
$MESS["SET_TITLE_TIP"] = "Белгіленген опцияда парақша тақырыпаты ретінде фотосурет атауы орнатылады.";
