<?
$MESS["ABOUT_TITLE"] = "Вакансії";
$MESS["ABOUT_PAGE_TITLE"] = "Вакансії";
$MESS["ABOUT_DET_PAGE_TITLE"] = "Сторінка";
$MESS["ABOUT_INFO"] = "<p> Якщо Ви хочете приєднатися до нас, будь ласка, <a href=\"resume.php\"> <b> заповніть форму резюме </b> </a> або направте ваше резюме на наступну адресу <a href=\"mailto: hr@example.com \"> hr@example.com </a>. Компанія зобов'язується зберігати конфіденційність ваших даних. </P>

<p> За усіма додатковими питаннями Ви можете звернутися до відділу по роботі з персоналом:</p>

<p> Терещенко Христина, менеджер з персоналу,
   <br/>
Тел .: +7 (495) 597-42-43, 597-00-00,
   <br/>
Факс: +7 (495) 466-73-11, <a href=\"mailto:hr@example.com\"> hr@example.com </a> </p>
";
?>