<?
$MESS["INTRANET_OTP_PASS"] = "1 фактор захисту - ваш пароль";
$MESS["INTRANET_OTP_CODE"] = "2 фактор захисту - секретний код";
$MESS["INTRANET_OTP_GOTO"] = "Приступити до захисту";
$MESS["INTRANET_OTP_CLOSE"] = "Нагадати  пізніше";
$MESS["INTRANET_OTP_CLOSE_FOREVER"] = "Не нагадувати";
$MESS["INTRANET_OTP_MANDATORY_TITLE"] = "Додатковий захист даних вашої компанії";
$MESS["INTRANET_OTP_MANDATORY_DESCR"] = "<p>Для захисту у вашому Бітрікс24 використовується технологія шифрування даних та індивідуальний логін і пароль кожного користувача. Але існують загрози і шпигунські програми, які здатні проникнути на комп'ютер і вкрасти ці дані. </p>
<p> Адміністратор підключив додатковий захист і просить вас включити двоетапну авторизацію. </p>
<p> Двоетапна авторизація - це два фактори захисту. Перший - це ваш основний пароль. Другий фактор захисту - це одноразовий код, який ви отримуєте в мобільному телефоні. </p>
<p> Таким чином, ви додатково захищаєте свої дані. </p>";
$MESS["INTRANET_OTP_MANDATORY_DESCR2"] = "<p>У вас є всього <strong>#NUM#</strong>. Якщо протягом цього часу ви не підключите двоетапну авторизацію, ви не зможете зайти на свій Бітрікс24.</p>";
?>