<?
$MESS["POWERED_BY"] = "Заряджена";
$MESS["ERR_UNAUTHORIZED_TITLE"] = "Перейдіть за посиланням у листі";
$MESS["ERR_UNAUTHORIZED_TEXT"] = "На жаль, час дії посилання закінчився.<br>Щоб продовжити роботу, перейдіть за посиланням у листі знову.";
$MESS["ERR_FORBIDDEN_TITLE"] = "Недостатньо прав";
$MESS["ERR_FORBIDDEN_TEXT"] = "На жаль, у вас недостатньо прав на перегляд цієї сторінки.<br>Для вирішення цієї ситуації ви можете звернутися до автора листа.";
$MESS["ERR_NOT_FOUND_TITLE"] = "Нічого не знайдено";
$MESS["ERR_NOT_FOUND_TEXT"] = "На жаль, запитана сторінка не знайдена.<br>Для вирішення цієї ситуації ви можете звернутися до автора листа.";
$MESS["ERR_DEFAULT"] = "Трапилася помилка";
$MESS["ERR_SOME"] = "Щось пішло не так";
$MESS["ERR_NO_CONTENT_TITLE"] = "Не вдалося показати вміст листа";
$MESS["ERR_NO_CONTENT_TEXT"] = "Дані на сторінці не завантажилися,<br>натисніть <a href=\"#TARGET#\">оновити</a>.";
?>