<?php
$MESS["INTRANET_PUBLIC_CONVERT_BUTTON"] = "Запустити конвертацію";
$MESS["INTRANET_PUBLIC_CONVERT_DESC"] = "В шаблоні Бітрікс24 змінилася навігація. Робота з новим меню стала простіша і зручніша. У користувачів з'явилася можливість налаштовувати подання розділів під себе. З'явилося компактне ліве персоналізоване меню робоча область стала ширше на 20%, з'явилася єдина система навігації у верхньому меню.";
$MESS["INTRANET_PUBLIC_CONVERT_DESC2"] = "<ul> 
<li>Компактне ліве меню легко налаштовується</li>
<li>Всі інструменти під рукою</li>
<li>Персоналізація: вибір головного інструменту (CRM, Завдання чи Жива стрічка), адаптація під різні групи клієнтів</li>
<li>Робоча область ширше на 20%: ліве меню згортається</li>
<li>Єдина система навігації у верхньому меню: структура меню другого рівня для всіх інструментів уніфікована</li>
<li>Швидкий перехід на сторінку з глобального пошуку (за назвою)</li>
</ul>";
$MESS["INTRANET_PUBLIC_CONVERT_DESC_TITLE"] = "Сконвертуйте структуру публічних сторінок, щоб спробувати всі новинки в дії:";
$MESS["INTRANET_PUBLIC_CONVERT_FINISH"] = "Конвертація завершена";
$MESS["INTRANET_PUBLIC_CONVERT_INDEX"] = "Можливість робити головною сторінкою будь-який розділ (сторінка index.php буде перезаписана, а жива стрічка скопіюється в папку /stream/)";
$MESS["INTRANET_PUBLIC_CONVERT_OPTIONS_DESC"] = "(для можливості відновлення старої структури, рекомендуємо вам зробити резервну копію публічних сторінок)";
$MESS["INTRANET_PUBLIC_CONVERT_OPTIONS_TITLE"] = "Запустіть конвертацію прямо зараз";
$MESS["INTRANET_PUBLIC_CONVERT_TAB"] = "Конвертація";
$MESS["INTRANET_PUBLIC_CONVERT_TAB_TITLE"] = "Налаштування конвертації";
$MESS["INTRANET_PUBLIC_CONVERT_TITLE"] = "Конвертація публічних сторінок";
$MESS["INTRANET_PUBLIC_SKIP_CONVERT_BUTTON"] = "Не конвертувати";
$MESS["INTRANET_PUBLIC_SKIP_CONVERT_FINISH"] = "Конвертація була скасована";
