<?
$MESS["CRM_CONFIGS_LINK_TEXT"] = "До налаштувань CRM";
$MESS["CRM_CONFIGS_LINK_TITLE"] = "Перехід до налаштувань CRM";
$MESS["CRM_EXCH1C_CONNECT_SECTION_TITLE"] = "Підключення до \"1С: Підприємство\"";
$MESS["CRM_EXCH1C_COMMENT_FREE_P1"] = "У CRM \"Бітрікс24\" реалізований автоматичний двосторонній обмін даними з \"1С\". З продуктами \"1С\" інтегрований функціонал виставлення рахунків з CRM і каталог товарів.";
$MESS["CRM_EXCH1C_COMMENT_FREE_P2"] = "Завдяки інтеграції у вашій CRM завжди актуальний каталог товарів, \"свіжий\" прайс-лист і правильні дані по залишках товарів на складі. Дані не потрібно запитувати і дублювати в різних системах. Також всі рахунки, виставлені в CRM, будуть автоматично пересилатися в \"1С\". Факт їх оплати буде відображений в CRM, і менеджери завжди будуть в курсі проходження оплати за рахунками. Детальніше читайте";
$MESS["CRM_EXCH1C_COMMENT_FREE_P3"] = "Для реалізації даної інтеграції вам потрібно мати програму \"1С Підприємство\" в редакціях \"Управління торгівлею\", \"Управління невеликою фірмою\".";
$MESS["CRM_EXCH1C_COMMENT_FREE_P4"] = "Щоб підключити інтеграцію CRM і \"1С\" вам треба перейти на будь-який тарифний план \"Бітрікс24\" починаючи з \"Команди\".";
$MESS["CRM_EXCH1C_BITRIX24_LINK1"] = "тут";
$MESS["CRM_EXCH1C_BITRIX24_LINK2"] = "Вибрати потрібний тарифний план";
?>