<?php
$MESS["CTRLR_OPTIONS_AUTH_LOG_DAYS"] = "Скільки днів зберігати журнал авторизацій (0 – не видаляти ніколи):";
$MESS["CTRLR_OPTIONS_DEF_GROUP"] = "Група за умовчанням для сайтів, які приєднуються:";
$MESS["CTRLR_OPTIONS_SHARED_KERNEL_PATH"] = "Шлях до папки зі спільним ядром (щодо кореня сайту-контролера):";
$MESS["CTRLR_OPTIONS_SHOW_HOSTNAME"] = "Включити показ додаткового поля \"Ім'я хоста\":";
$MESS["CTRLR_OPTIONS_TASK_RETRY_COUNT"] = "Кількість повторних спроб виконання завдань:";
$MESS["CTRLR_OPTIONS_TASK_RETRY_TIMEOUT"] = "Інтервал між повторними спробами виконання завдань (сек.):";
$MESS["CTRLR_OPTIONS_TIME_AUTOUPDATE"] = "Інтервал для автоматичної установки групових налаштувань на клієнтські сайти, за умовчанням, хвилин (0 — не оновлювати автоматично):";
