<?php
$MESS["M_CRM_CONVERT_SYNC_CONTINUE"] = "Жалғастыру";
$MESS["M_CRM_CONVERT_SYNC_DOWN_TEXT"] = "Жаңарту үшін жіберіңіз...";
$MESS["M_CRM_CONVERT_SYNC_ENTITIES"] = "Жетіспейтін өрістер жасалатын құжаттарды таңдаңыз";
$MESS["M_CRM_CONVERT_SYNC_FIELDS"] = "Қандай өрістер жасалады";
$MESS["M_CRM_CONVERT_SYNC_LEGEND_DEAL"] = "Таңдалған мәндерде мәміледен деректерді жіберуге болатын өрістер жоқ. Барлық қолжетімді ақпаратты сақтау үшін жетіспейтін өрістер жасалатын мәндерді таңдаңыз.";
$MESS["M_CRM_CONVERT_SYNC_LEGEND_LEAD"] = "Таңдалған мәндерде деректерді лидтен жіберуге болатын өрістер жоқ. Барлық қолжетімді ақпаратты сақтау үшін жетіспейтін өрістер жасалатын мәндерді таңдаңыз.";
$MESS["M_CRM_CONVERT_SYNC_LEGEND_QUOTE"] = "Таңдалған мәндерде коммерциялық ұсыныстан деректерді жіберуге болатын өрістер жоқ. Барлық қолжетімді ақпаратты сақтау үшін жетіспейтін өрістер жасалатын мәндерді таңдаңыз.";
$MESS["M_CRM_CONVERT_SYNC_LOAD_TEXT"] = "Тізімді жаңарту...";
$MESS["M_CRM_CONVERT_SYNC_MORE"] = "Тағы";
$MESS["M_CRM_CONVERT_SYNC_PULL_TEXT"] = "Жаңарту үшін тартыңыз...";
$MESS["M_CRM_CONVERT_SYNC_TITLE"] = "Негізінде жасау";
