<?php
$MESS["ABSENCE_FORM_2"] = "Виберіть відсутнього службовця";
$MESS["APP_RIGHTS"] = "Права доступу для службовців";
$MESS["AUTH_OTP_HELP_TEXT"] = "Для безпеки даних на вашому Бітрікс24 адміністратор підключив додатковий захист - двоетапну авторизацію.<br/><br/>
Двохетапна авторизація - це два фактори захисту. Перший – це ваш основний пароль. Другий фактор захисту – це одноразовий код, який ви отримуєте в мобільному телефоні (або з допомогою спеціального брелока)<br/><br/>
<div class=\"login-text-img\"><img src=\"#PATH#/images/ru/img1.png\"></div>
<br/>
Якщо ви налаштували двоетапну авторизацію, то для входу в Бітрікс24 вам необхідно пройти 2 етапи:<br/><br/>
- перший, ви успішно пройшли, вказавши свій E-mail і пароль.<br/>
- другий етап - це введення одноразового коду. Код можна отримати у мобільному застосунку Bitrix OTP, який ви встановили в момент підключення двоетапної авторизації.<br/><br/>
Запустіть програму на своєму телефоні<br/><br/>
<div class=\"login-text-img\"><img src=\"#PATH#/images/ru/img2.png\"></div>
<br/>
Введіть код, який ви бачите на екрані.<br/><br/>
<div class=\"login-text-img\"><img src=\"#PATH#/images/ru/img3.png\"></div>
<br/>
Якщо ви працюєте з декількома Бітрікс24, переконайтеся, що код призначений для потрібної адреси Бітрікс24<br/><br/>
<div class=\"login-text-img\"><img src=\"#PATH#/images/ru/img41.png\"></div>
<br/>
Якщо ви не встигли налаштувати двоетапну авторизацію або втратили телефон з додатком, для відновлення доступу до свого Бітрікс24 необхідно звернутися до адміністратора вашої установи.<br/><br/>
Якщо ви є адміністратором, для відновлення доступу необхідно звернутися в <a href=\"http://www.bitrix24.ua/support/helpdesk/\">технічну підтримку</a>.";
$MESS["B24_NEW_USER_MENTION"] = "Згадав (-ла) вас у коментарі до запису про додавання нового службовця #title#";
$MESS["B24_NEW_USER_MENTION_F"] = "Згадала вас у коментарі до запису про додавання нового службовця #title#";
$MESS["B24_NEW_USER_MENTION_M"] = "Згадав вас у коментарі до запису про додавання нового службовця #title#";
$MESS["B24_NEW_USER_TITLE"] = "Додався новий службовець";
$MESS["B24_NEW_USER_TITLE_LIST"] = "Новий службовець";
$MESS["B24_NEW_USER_TITLE_SETTINGS"] = "Нові службовці";
$MESS["BITRIX24_HELP_VIDEO_TITLE_13"] = "Структура установи";
$MESS["BITRIX24_HELP_VIDEO_TITLE_FULL_13"] = "Структура установи";
$MESS["BITRIX24_INVITE"] = "Запрошення службовцям";
$MESS["BITRIX24_INVITE_ACTION"] = "Запросити службовців";
$MESS["BITRIX24_SEARCH_EMPLOYEE"] = "Службовці";
$MESS["BITRIX24_USER_INVITATION_DESC"] = "#EMAIL_FROM# — E-mail службовця, який відправив запрошення
#EMAIL_TO# — E-mail запрошеного службовця
#LINK# — посилання на сторінку активації нового службовця ";
$MESS["BITRIX24_USER_INVITATION_NAME"] = "Запрошення службовців";
$MESS["BLOG_DEMO_MESSAGE_BODY_1"] = "Сьогодні офіційно почав роботу корпоративний портал нашої установи.

Кожен службовець отримав право на користування загальною інформацією та індивідуальний пароль для управління своїм персональним розділом.

Доступ, що налаштовується до певних розділів порталу, дозволяє службовцям відділів спільно працювати над документами, створювати робочі групи з проєктів та працювати над загальною звітністю.

Мета створення порталу — максимально спростити процедуру пошуку потрібних службовців в різних відділах установи.
Швидкий і сучасний спосіб комунікації з використанням інструментів порталу — надійний спосіб відійти від паперів, перевести інформаційний потік в електронний вигляд.

Інформацію технічного, юридичного характеру, нормативні акти, необхідні в роботі різних підрозділів, службовці установи зможуть отримувати через новий корпоративний портал.

Користувачі мають право брати участь у форумах, залишати заявки в сервісні служби установи, обмінюватися документами, обговорювати новини установи і завжди отримувати саму оперативну інформацію безпосередньо від керівників установи.

Портал повинен стати універсальним та зручним інструментом у житті нашої установи!

Ми вітаємо всіх з відкриттям нашого корпоративного порталу! ";
$MESS["BLOG_DEMO_MESSAGE_TITLE_1"] = "Офіційно відкритий корпоративний портал нашої установи";
$MESS["BLOG_DESTINATION_ALL"] = "Всім службовцям";
$MESS["BLOG_GRATMEDAL_1"] = "Додати службовців";
$MESS["BM_USR_CNT"] = "Кількість службовців";
$MESS["BX24_EXTRANET2INTRANET_DESC"] = "<b>#FULL_NAME#</b> є зовнішнім службовцем. <br><br>Звертаємо вашу увагу, що зворотнє переведення службовця з інтранету в екстранет буде <b>неможливим</b>. <br><br>Щоб перевести службовця в інтранет, виберіть підрозділ, у який хочете його перевести.";
$MESS["BX24_EXTRANET2INTRANET_SUCCESS"] = "Переведення було успішно завершено. Тепер службовець отримає доступ до внутрішнього вмісту вашого інтранету";
$MESS["BX24_INVITE_DIALOG_ADDED"] = "<b>Вітаємо!</b><br>Користувачу із зазначеними даними було надіслано сповіщення про додавання на портал.<br><br>Список запрошених користувачів можна побачити в <a style=\"white-space:nowrap;\" href=\"#SITE_DIR#company/?show_user=inactive\">списку службовців</a>.";
$MESS["BX24_INVITE_DIALOG_EMAIL"] = "Введіть через кому або пробіл E-mail службовців, яких хочете запросити на портал";
$MESS["BX24_INVITE_DIALOG_EMPLOYEE"] = "службовця";
$MESS["BX24_INVITE_DIALOG_INVITED"] = "<b>Вітаємо!</b><br>На зазначені email були вислані запрошення на портал.<br><br>Список запрошених користувачів можна побачити в <a style=\"white-space:nowrap;\" href=\"#SITE_DIR#company/?show_user=inactive\">списку службовців</a>.";
$MESS["BX24_INVITE_DIALOG_INVITE_LIMIT"] = "Ви не можете запросити більше службовців у зв'язку з обмеженнями вашого тарифного плану";
$MESS["BX24_INVITE_DIALOG_INVITE_MESSAGE_TEXT_1"] = "Запрошую вас на корпоративний портал нашої установи. Тут ми зможемо разом працювати над проєктами і завданнями, керувати документами, планувати зустрічі і зборів, спілкуватися в блогах і багато іншого.";
$MESS["BX24_INVITE_DIALOG_MAX_COUNT_ERROR"] = "Кількість запрошуваних службовців більше, ніж дозволяє обмеження тарифного плану.";
$MESS["BX24_INVITE_TITLE_ADD"] = "Додати службовця";
$MESS["BX24_INVITE_TITLE_INVITE"] = "Запросити службовців";
$MESS["CAL_COMPANY_SECT_DESC_0"] = "Виставки та конференції, в яких бере участь наша установа";
$MESS["CAL_COMPANY_SECT_DESC_1"] = "Внутрішні події київського офісу установи";
$MESS["CAL_COMPANY_SECT_DESC_2"] = "Внутрішні події львівського офісу установи";
$MESS["CAL_COMP_EVENT_DESC_3"] = "Навчання нових службовців";
$MESS["CAL_TYPE_COMPANY_NAME"] = "Календарі установи";
$MESS["COMPANY_MENU_EMPLOYEES"] = "Пошук службовця";
$MESS["COMPANY_MENU_STRUCTURE"] = "Структура установи";
$MESS["COMPANY_TITLE"] = "Пошук службовця";
$MESS["CONFIG_ALLOW_NEW_USER_LF"] = "Включити додавання в живу стрічку запису про прийняття на роботу нового службовця";
$MESS["CONFIG_CLIENT_LOGO"] = "Логотип установи";
$MESS["CONFIG_COMPANY_NAME"] = "Назва установи";
$MESS["CONFIG_COMPANY_TITLE_NAME"] = "Назва установи в логотипі";
$MESS["CONFIG_IM_GENERSL_CHAT_MESSAGE_JOIN"] = "Увімкнути автоматичне повідомлення про нового службовця в загальний чат";
$MESS["CONFIG_IM_GENERSL_CHAT_MESSAGE_LEAVE"] = "Включити автоматичне повідомлення про звільнення службовця в загальний чат";
$MESS["CONFIG_LOGO_24"] = "Показувати напис «24» в логотипі установи";
$MESS["CONFIG_OTP_ADMIN_IS_REQUIRED_INFO"] = "Якщо ви хочете перевести службовців на систему двоетапної авторизації, спочатку налаштуйте підключення для свого акаунта. <br/><br/>
Виконати підключення можна на сторінці «Безпека» у вашому профілі.";
$MESS["CONFIG_OTP_IMPORTANT_TEXT"] = "Для входу в «Бітрікс24» сьогодні ви використовуєте свій логін і пароль. Додатково дані захищені технологією шифрування. Але існують загрози і шпигунські програми, які здатні проникнути на комп'ютер, вкрасти логін, пароль і скористатися ними для входу «Бітрікс24» нашої установи.

У зв'язку з цим нам необхідно підключити додатковий захист, який пропонує «Бітрікс24» - двоетапну авторизацію.

Двоетапна авторизація - це метод захисту від шпигунських програм. При кожній авторизації ви будете використовувати свій основний e-mail (ваш логін), пароль, а також одноразовий код. Цей код ви будете отримувати в застосунку зі свого мобільного телефону.
[IMG] /images/otp/ru/info.png [/IMG]
Це забезпечить додатковий захист та попередить можливість отримання доступу до наших даних, навіть якщо логін і пароль кого-небудь із службовців стануть відомі зловмисникам.

Підключитися необхідно протягом 5 днів.

Налаштувати підключення ви можете в своєму профілі, на сторінці \"Налаштування безпеки\"

Якщо у вас немає мобільного телефону, який підтримує застосунок, напишіть, будь ласка, у коментарі до цього повідомлення. Якщо у вас виникли якісь складнощі, також повідомте про це.";
$MESS["CONFIG_OTP_POPUP_TEXT"] = "Ми підготували повідомлення, яке ви можете опублікувати <br/> в живій стрічці для своїх службовців. <br/><br/>
Розкажіть колегам, що з'явилася двоетапна авторизація, <br/> щоб вони знали, як налаштувати підключення, і як зміниться <br/> процес входу в Бітрікс24.";
$MESS["CONFIG_OTP_SECURITY"] = "Включити двоетапну авторизацію всім службовцям";
$MESS["CONFIG_OTP_SECURITY2"] = "Вимагати підключення двоетапної авторизації у всіх службовців";
$MESS["CONFIG_OTP_SECURITY_DAYS"] = "Вкажіть період, протягом якого всі службовці <br/> повинні будуть включити двоетапну авторизацію";
$MESS["CONFIG_OTP_SECURITY_INFO"] = "Ми розробили зручну процедуру самопідключення двоетапної авторизації для службовців. <br/><br/>Кожному службовцю буде надіслано сповіщення про те, що він повинен включити двоетапну авторизацію протягом зазначеного періоду. Якщо за цей час хтось із службовців не встигне налаштувати двоетапну авторизацію, то він не зможе більше авторизуватися.";
$MESS["CONFIG_OTP_SECURITY_INFO2"] = "<br/> Для того, щоб підключити двоетапну авторизацію, службовцю необхідно встановити застосунок Bitrix24 OTP на свій мобільний телефон. Застосунок доступний в AppStore або GooglePlay.
<br/><br/>
Для тих службовців, у яких немає мобільного телефону, з яким працює застосунок, ви можете придбати апаратний пристрій (брелок) eToken Pass. Придбати такий брелок можна в інтернет-магазинах
<a target=_blank href=\"http://www.infobezpeka.com/products/keyforauntification/?view=554\">www.infobezpeka.com</a>,
<a target=_blank href=\"http://www.ealaddin.com.ua/kompaniya/istoriya/21-usb-klyuchi-i-smart-karty-etoken.html\"> www.ealaddin.com.ua </a> або інших.
Дізнатися більше можна на
<a target=_blankhref=\"https://www.google.ru/?gfe_rd=cr&ei=r4kmVLjLDIjDNOOXgMgN&gws_rd=ssl#newwindow=1&q=%D0%BA%D1%83%D0%BF%D0%B8%D1%82%D1%8C+eToken+PASS&spell=1\">Google</a>.
<br/><br/>
Або ви можете відключити двоетапну авторизацію для конкретних службовців. Однак у цьому випадку збережеться ймовірність несанкціонованого доступу до вашого «Бітрікс24», якщо логін/пароль когось із цих співробітників буде вкрадений.
Ви як адміністратор можете відключити співробітнику двоетапну авторизацію в його профілі. ";
$MESS["CONFIG_USERS2"] = "Службовців:";
$MESS["CRM_DEMO_EVENT_12_EVENT_NAME"] = "Змінено поле \"Кількість службовців\"";
$MESS["CRM_DEMO_EVENT_15_EVENT_NAME"] = "Змінено поле \"Кількість службовців\"";
$MESS["CRM_GADGET_NEW_COMPANY_TITLE"] = "Нові установи";
$MESS["CT_BST_SEARCH_HINT"] = "шукати службовця, документ, інше...";
$MESS["DEMO_FEATURE_1"] = "Необмежена кількість службовців";
$MESS["DEMO_INFO_1"] = "Службовці";
$MESS["DEMO_INFO_DESC_1"] = "Якщо під час демо-режиму ви додали більше 12 службовців, то після повернення на безкоштовний тариф зайти в ваш &#8220;Бітрікс24&#8221; зможуть тільки перші 12. Щоб й інші службовці змогли продовжити роботу, необхідно <a class =\"link\" href=\"/settings/license_all.php\">розширити тариф</a>.";
$MESS["DIRECTION_GROUP_DESC"] = "Керівники установи.";
$MESS["EC_ADD_MEMBERS_FROM_STR"] = "Зі структури установи";
$MESS["EC_ADD_MEMBERS_FROM_STR_TITLE"] = "Додати учасників події зі структури установи";
$MESS["EC_COMPANY_CALENDAR"] = "Календар установи";
$MESS["EC_COMPANY_STRUCTURE"] = "Структура установи";
$MESS["EC_DESTINATION_1"] = "Додати службовців, групи або відділи";
$MESS["EC_NO_COMPANY_STRUCTURE"] = "Структура установи не знайдена";
$MESS["EMPLOYEES_GROUP_DESC"] = "Всі службовці установи, зареєстровані на сайті.";
$MESS["FIELD_empl_num"] = "Число службовців";
$MESS["GENERAL_FORUM_DESCRIPTION"] = "Форум для всіх службовців установи. Обговорення внутрішніх питань. Обмін думками.";
$MESS["GENERAL_FORUM_MESSAGE_BODY"] = "Увага, для службовців установи з'явилася можливість вести власне сховище файлів в персональному розділі.

Детальну інформацію про роботу з файловим сховищем, а також інформацію по підключенню до сховища як до мережевого диску, ви знайдете на сторінці допомоги в розділі «Особиста сторінка - Файли/Документи».

З питань налаштування сховища звертайтесь до фахівців нашої технічної підтримки через форму заявки на порталі. ";
$MESS["HONOR_FORM_2"] = "Виберіть службовця на дошку пошани";
$MESS["IFS_EF_Blog"] = "Загальна блог стрічка службовців і відкритих груп";
$MESS["IFS_EF_Gallery"] = "Фотогалереї службовців";
$MESS["IFS_EF_staff"] = "службовці, довідники, структура установи";
$MESS["IM_CL_STRUCTURE"] = "Підрозділ установи";
$MESS["IM_CL_USER_B24"] = "Службовець";
$MESS["IM_CTL_CHAT_STRUCTURE"] = "Підрозділи в установі";
$MESS["IM_C_ABOUT_CHAT"] = "Закритий чат видно тільки запрошеним користувачам. #BR##BR# В чаті можна обговорювати робочі питання, які стосуються конкретних людей. #BR##BR# Запрошуйте в чат не тільки тих, хто працює у вашій установі, але й своїх клієнтів, партнерів, постачальників, у яких є Бітрікс24. Щоб додати нового учасника, вкажіть його прізвище, ім'я, e-mail або нік. #BR##BR#Налаштуйте #PROFILE_START#свій профіль#PROFILE_END#, щоб інші теж змогли знайти вас.";
$MESS["IM_C_ABOUT_OPEN"] = "Відкритий чат побачать всі ваші колеги. #BR##BR# В чаті можна обговорювати важливі моменти, цікаві всій установі. #BR##BR# Сповіщення про створений чат буде відправлено в #CHAT_START#Загальний чат#CHAT_END#. Колеги зможуть подивитися листування чату і при бажанні вступити в нього. #BR##BR# Ваше перше повідомлення в чаті дуже важливо, воно стане описом для нових учасників.";
$MESS["IM_C_ABOUT_PRIVATE"] = "Чат один на один видний тільки вам і вашому співрозмовнику. #BR##BR# Знайти потрібну людину можна по імені, прізвищу, посаді або відділу. #BR##BR# Пишіть не тільки колегам, але й своїм клієнтам, партнерам, постачальникам, у яких є Бітрікс24. Вкажіть прізвище, ім'я, e-mail, або нік, зазначені в їх профілі. #BR##BR# Налаштуйте #PROFILE_START#свій профіль#PROFILE_END#, щоб інші змогли знайти вас.";
$MESS["IM_M_CALL_ST_TRANSFER"] = "Перенаправлення дзвінка: очікування відповіді користувача";
$MESS["IM_M_CALL_ST_TRANSFER_1"] = "Перенаправлення дзвінка: користувач не зміг відповісти на дзвінок";
$MESS["INTRANET_MAILDOMAIN_NOCOMPLETE_MESSAGE"] = "<p>Ви пробували підключити домен для своєї установи, але поки не завершили реєстрацію.</p>

<p>Ми можемо допомогти вам? На сторінці налаштувань пошти ви знайдете докладну інструкцію, яка допоможе виконати всі налаштування на стороні поштового сервісу і завершити реєстрацію домену в Бітрікс24.</p>

<p>Крім цього, ми підготували кілька прикладів роботи з доменом для пошти. Тут ви зможете дізнатися як зареєструвати домен, як створити нову поштову скриньку і як працювати з ним в Бітрікс24.</p>

<p><a href=\"#LEARNMORE_LINK#\">Дізнатися більше</a></p>

<p>Якщо у вас виникли питання, ви можете задати їх в <a href=\"#SUPPORT_LINK#\">технічну підтримку</a>.</p>";
$MESS["INTRANET_MAILDOMAIN_NOMAILBOX2_MESSAGE"] = "<p>Ви успішно зареєстрували домен і вже створили поштову скриньку для себе. Але ваші службовці досі не знають про те, що можуть зареєструвати нову поштову скриньку в домені установи.</p>

<p>Ви можете підказати їм як створити нову скриньку для пошти або зареєструвати скринькаи самостійно на своїй сторінці в Бітрікс24.</p>

<p><a href=\"#LEARNMORE_LINK#\">Дізнатися більше про реєстрацію скриньок для службовців</a></p>

<p>Якщо у вас виникли питання, ви можете задати їх в <a href=\"#SUPPORT_LINK#\">технічну підтримку</a>.</p>";
$MESS["INTRANET_MAILDOMAIN_NOMAILBOX2_NAME"] = "Створення скриньки для службовців в домені";
$MESS["INTRANET_MAILDOMAIN_NOMAILBOX2_SUBJECT"] = "Корпоративна пошта для ваших службовців";
$MESS["INTRANET_MAILDOMAIN_NOREG_MESSAGE"] = "<p>Ви пробували зареєструвати домен для своєї установи, але поки не обрали підходящий варіант.</p>

<p>Можливо ми зможемо допомогти вам? Ми підготували кілька прикладів роботи з доменом для пошти. Тут ви зможете дізнатися як зареєструвати домен, як створити нову поштову скриньку і як працювати з ним в Бітрікс24.</p>

<p><a href=\"#LEARNMORE_LINK#\">Дізнатися більше про реєстрацію скриньок для службовців</a></p>

<p>Якщо у вас виникли питання, ви можете задати їх в <a href=\"#SUPPORT_LINK#\">технічну підтримку</a>.</p>";
$MESS["INTRANET_OTP_MANDATORY_TITLE"] = "Додатковий захист даних вашої установи";
$MESS["INTRANET_RATING_USER_SUBORDINATE_DESC"] = "Оцінка грунтується на даних розрахованих правилом обробки \"Структура установи\" (правило враховує початкове значення авторитету, яке задається кожному користувачеві окремо в його настройках).";
$MESS["INTRANET_RATING_USER_SUBORDINATE_NAME"] = "Додаткові голоси в залежності від структури установи";
$MESS["INTRANET_TAB_USER_STRUCTURE"] = "Установа";
$MESS["INTRANET_USER_ADD_DESC"] = "#EMAIL_TO#- E-Mail доданого службовця
#LINK#- посилання на портал
";
$MESS["INTRANET_USER_ADD_NAME"] = "Додавання службовців";
$MESS["INTRANET_USER_INVITATION_DESC"] = "#EMAIL_TO# - E-Mail запрошеного службовця
#LINK# - посилання на сторінку активації нового службовця
";
$MESS["INTRANET_USER_INVITATION_NAME"] = "Запрошення службовців";
$MESS["INTRANET_USTAT_COMPANY_GRAPH_TITLE"] = "Пульс установі";
$MESS["INTRANET_USTAT_COMPANY_HELP_ACTIVITY"] = "<b>Індекс активності</b> - сума різних дій, які скоїли службовці на порталі, використовуючи будь-який з інструментів, за обраний період часу. <br> <br>За індексом можна зробити висновок, як активно службовці застосовують інструменти сервісу.";
$MESS["INTRANET_USTAT_COMPANY_HELP_GENERAL"] = "<b>Пульс установи/b> - загальні показники активності службовців вашої установи на поточний момент (сума дій всіх службовців установи протягом останньої години).";
$MESS["INTRANET_USTAT_COMPANY_HELP_INVOLVEMENT"] = "<b>Залученість службовців</b> - це ключовий індикатор, за яким можна судити, наскільки повно службовці освоїли можливості \"Бітрікс24\". <br> <br> Показує, який відсоток від усіх службовців установи користується хоча б чотирма з представлених інструментів.";
$MESS["INTRANET_USTAT_COMPANY_HELP_RATING"] = "<b>Рейтинг</b> будується за особистим індексом активності серед всіх службовців, які як мінімум один раз користувалися інструментами \"Бітрікс24\" у зазначений період часу.";
$MESS["INTRANET_USTAT_COMPANY_INV_BAR_CRM"] = "<strong>Залученість</strong> використання CRM в установі";
$MESS["INTRANET_USTAT_COMPANY_INV_BAR_DISK"] = "<strong>Залученість</strong> використання диска в установі";
$MESS["INTRANET_USTAT_COMPANY_INV_BAR_IM"] = "<strong>Залученість</strong> використання чата в установі";
$MESS["INTRANET_USTAT_COMPANY_INV_BAR_LIKES"] = "<strong>Залученість</strong> використання лайків в установі";
$MESS["INTRANET_USTAT_COMPANY_INV_BAR_MOBILE"] = "<strong>Залученість</strong> використання мобільної версії в установі";
$MESS["INTRANET_USTAT_COMPANY_INV_BAR_SOCNET"] = "<strong>Залученість</strong> використання соціальної мережі в установі";
$MESS["INTRANET_USTAT_COMPANY_INV_BAR_TASKS"] = "<strong>Залученість</strong> використання завдань в установі";
$MESS["INTRANET_USTAT_SECTION_CRM_HELP_INVOLVEMENT"] = "Показує, який відсоток від усіх службовців установи  користується CRM за обраний період.";
$MESS["INTRANET_USTAT_SECTION_IM_HELP_INVOLVEMENT"] = "Показує, який відсоток від усіх службовців установи користується миттєвими повідомленнями і відеодзвінками за обраний період.";
$MESS["INTRANET_USTAT_SECTION_LIKES_HELP_INVOLVEMENT"] = "Показує, який відсоток від усіх службовців установи ставить позначки \"Мені подобається\" за обраний період.";
$MESS["INTRANET_USTAT_SECTION_MOBILE_HELP_INVOLVEMENT"] = "Показує, який відсоток від усіх службовців установи користується мобільним додатком за обраний період.";
$MESS["INTRANET_USTAT_SECTION_SOCNET_HELP_INVOLVEMENT"] = "Показує, який відсоток від усіх службовців установи користується соціальною мережею за обраний період.";
$MESS["INTRANET_USTAT_SECTION_TASKS_HELP_INVOLVEMENT"] = "Показує, який відсоток від усіх службовців установи користується завданнями за обраний період.";
$MESS["INTRANET_USTAT_TELLABOUT_SOCNET_TITLE"] = "Об'єднуємо установу";
$MESS["INTRANET_USTAT_TOGGLE_COMPANY"] = "Установа";
$MESS["INTRANET_USTAT_USER_ACTIVITY_COMPANY_TITLE"] = "Середній <br> по установі";
$MESS["INTRANET_USTAT_USER_GRAPH_COMPANY"] = "У середньому по установі";
$MESS["INTRANET_USTAT_USER_HELP_ACTIVITY_COMPANY"] = "Середня сума дій, які службовці всієї установи здійснили на порталі, використовуючи один з семи інструментів, за обраний період часу. <br> <br> <b>Середній індекс по установи</b> дозволяє порівняти свою активність і свого відділу з активністю всій установи в цілому.";
$MESS["INTRANET_USTAT_USER_HELP_ACTIVITY_DEPT"] = "Середня сума дій, які службовці вашого відділу здійснили на порталі, використовуючи один з семи інструментів, за обраний період часу. <br> <br> <b>Середній індекс по відділу дозволяє</b> порівняти свою активність з активністю всього відділу.";
$MESS["INTRANET_USTAT_USER_HELP_RATING"] = "Ваша позиція в <b>рейтингу активності</b> всіх службовців установи, які як мінімум один раз користувалися інструментами \"Бітрікс24\" в зазначений період часу.";
$MESS["INTRANET_USTAT_WIDGET_ACTIVITY_HELP"] = "Активність установи на поточний момент (сума дій всіх службовців установи протягом останньої години).";
$MESS["INTRANET_USTAT_WIDGET_INVOLVEMENT_HELP"] = "Поточна залученість службовців - показує, який відсоток від усіх службовців установи використовував за сьогодні хоча б чотири робочих інструменти.";
$MESS["INTRANET_USTAT_WIDGET_TITLE"] = "Пульс установи";
$MESS["INTR_ABSC_TPL_EDIT_ENTRIES"] = "Керування службовцями";
$MESS["INTR_ABSC_TPL_IMPORT"] = "Імпорт службовців";
$MESS["INTR_ABSENCE_USER"] = "Вибрати відсутнього службовця *";
$MESS["INTR_COMP_IS_TPL_BANNER_OUTLOOK"] = "Ви можете експортувати список службовців у вигляді контактів Microsoft Outlook";
$MESS["INTR_COMP_IS_TPL_TOOLBAR_CARDDAV_TITLE"] = "Синхронізація списку службовців з додатками і пристроями, що підтримують протокол CardDAV (iPhone, iPad і ін.)";
$MESS["INTR_COMP_IS_TPL_TOOLBAR_OUTLOOK_TITLE"] = "Синхронізація списку службовців з контактами Microsoft Outlook";
$MESS["INTR_COMP_IS_TPL_TOOLBAR_USER_ACTIVE"] = "Службовці";
$MESS["INTR_COMP_IS_TPL_TOOLBAR_USER_ADD"] = "Додати службовецьа";
$MESS["INTR_COMP_IS_TPL_TOOLBAR_USER_INVITE"] = "Запросити службовців";
$MESS["INTR_CONFIRM_DELETE"] = "Запрошення службовеця буде видалено безповоротно.\\n\\nВи впевнені, що хочете видалити службовецьа?";
$MESS["INTR_CONFIRM_FIRE"] = "Службовець більше не зможе зайти на портал, не з'явиться в структурі установи, але всі його дані (файли, повідомлення, завдання тощо) збережуться.\\n\\nВи впевнені, що хочете закрити доступ службовцю?";
$MESS["INTR_CONFIRM_RESTORE"] = "службовець зможе зайти на портал, з'явиться в структурі установи.\\n\\nВи впевнені, що хочете відкрити доступ службовецю?";
$MESS["INTR_EMP_CANCEL_TITLE"] = "Скасувати вибір службовця";
$MESS["INTR_EMP_SEARCH"] = "пошук службовців";
$MESS["INTR_EMP_SUBMIT_TITLE"] = "Вибрати виділеного службовця";
$MESS["INTR_EMP_WINDOW_TITLE"] = "Вибір службовця";
$MESS["INTR_IBLOCK_TOP_SECTION_WARNING"] = "У структурі установи повинен бути тільки один розділ верхнього рівня.";
$MESS["INTR_INSTALL_RATING_RULE"] = "Розрахунок додаткових голосів за авторитет по структурі установи";
$MESS["INTR_ISBN_TPL_FILTER_ALL"] = "показати для всієї установи";
$MESS["INTR_ISE_TPL_NOTE_NULL"] = "Не знайдено службовців, які відповідають заданим критеріям.";
$MESS["INTR_ISIN_TPL_ALL"] = "показати для всієї установи";
$MESS["INTR_ISL_TPL_NOTE_NULL"] = "Не знайдено службовців, які відповідають заданим критеріям.";
$MESS["INTR_IS_TPL_ACTION_INVITE"] = "Запросити службовців";
$MESS["INTR_IS_TPL_OUTLOOK"] = "Експорт службовців в Outlook";
$MESS["INTR_IS_TPL_OUTLOOK_TITLE"] = "Синхронізація списку службовців з контактами Microsoft Outlook";
$MESS["INTR_IS_TPL_SEARCH"] = "знайти службовця";
$MESS["INTR_IS_TPL_SEARCH_DEPARTMENT"] = "Знайти службовця в цьому відділі";
$MESS["INTR_MAIL_DESCR_B24"] = "Готовий безкоштовний поштовий сервер для вашої установи без обмеження за місцем, з антивірусом і антиспамом. Перенесіть свою корпоративну пошту в Бітрікс24! Створюйте поштові скриньки в @bitrix24.ua, з власним доменом установи або підключайте інші поштові сервіси.";
$MESS["INTR_MAIL_DESCR_BOX"] = "Готовий безкоштовний поштовий сервер для вашої установи без обмеження за місцем, з антивірусом і антиспамом. Створюйте поштові скриньки з власним доменом установи або підключайте інші поштові сервіси.";
$MESS["INTR_MAIL_DOMAIN_PUBLIC"] = "дозволити співробітникам реєструвати скриньки в новому домені";
$MESS["INTR_MAIL_INP_PUBLIC_DOMAIN"] = "Дозволити службовцям реєструвати скриньки в новому домені";
$MESS["INTR_MAIL_MANAGE"] = "Налаштувати скриньки службовцям";
$MESS["INTR_MAIL_MANAGE_HINT"] = "Створіть поштову скриньку кожному службовцю вашої установи. Тут ви зможете керувати всіма скриньками: прив'язувати вже існуючі, міняти паролі, видаляти непотрібні, створювати скриньки для нових службовців";
$MESS["INTR_MAIL_MANAGE_SETUP_ALLOW_CRM"] = "Дозволити службовцям підключати скриньки до CRM";
$MESS["INTR_MAIL_NODOMAIN_USER_INFO"] = "Для підключення домену установи, вам необхідно звернутися до адміністратора порталу.";
$MESS["INTR_OPTION_IBLOCK_CALENDAR"] = "Інфоблок календарів службовців";
$MESS["INTR_OPTION_IBLOCK_STRUCTURE"] = "Інфоблок структури установи";
$MESS["INTR_PROP_EMP_TITLE"] = "Прив'язка до службовця";
$MESS["ISL_TPL_NOTE_NULL"] = "Не знайдено службовців, які відповідають заданим критеріям.";
$MESS["ISL_WORK_CITY"] = "Місто";
$MESS["ISL_WORK_COUNTRY"] = "Країна";
$MESS["ISL_WORK_LOGO"] = "Логотип установи";
$MESS["ISV_B24_INVITE"] = "Запросити службовців";
$MESS["ISV_EMPLOYEES"] = "СЛУЖБОВЦІ";
$MESS["ISV_EMP_COUNT_1"] = "#NUM# службовець";
$MESS["ISV_EMP_COUNT_2"] = "#NUM# службовця";
$MESS["ISV_EMP_COUNT_3"] = "#NUM# службовця";
$MESS["ISV_EMP_COUNT_4"] = "#NUM# службовця";
$MESS["ISV_EMP_COUNT_21"] = "#NUM# службовець";
$MESS["ISV_EMP_COUNT_22"] = "#NUM# службовця";
$MESS["ISV_EMP_COUNT_23"] = "#NUM# службовця";
$MESS["ISV_EMP_COUNT_24"] = "#NUM# службовця";
$MESS["ISV_EMP_COUNT_31"] = "#NUM# службовець";
$MESS["ISV_EMP_COUNT_32"] = "#NUM# службовця";
$MESS["ISV_EMP_COUNT_33"] = "#NUM# службовця";
$MESS["ISV_EMP_COUNT_34"] = "#NUM# службовця";
$MESS["ISV_EMP_COUNT_41"] = "#NUM# службовець";
$MESS["ISV_EMP_COUNT_42"] = "#NUM# службовця";
$MESS["ISV_EMP_COUNT_43"] = "#NUM# службовця";
$MESS["ISV_EMP_COUNT_44"] = "#NUM# службовця";
$MESS["ISV_EMP_COUNT_MUL"] = "#NUM# службовців";
$MESS["ISV_EMP_LIST"] = "Список службовців";
$MESS["ISV_ERROR_dpt_not_empty"] = "Ви повинні перемістити всіх службовців підрозділу перед видаленням.";
$MESS["ISV_add_emp"] = "Додати службовця";
$MESS["ISV_change_department"] = "Службовець <b>#NAME#</b> переведений в підрозділ <b>#DEPARTMENT#</b>.";
$MESS["ISV_confirm_change_department_0"] = "Перевести службовця #EMP_NAME# в #DPT_NAME#?";
$MESS["ISV_confirm_change_department_1"] = "Приписати службовця #EMP_NAME# в #DPT_NAME#?";
$MESS["ISV_confirm_delete_department"] = "Видалити підрозділ? Всі нижчележачі підрозділи та службовці будуть перенесені.";
$MESS["ISV_confirm_set_head"] = "Призначити службовця #EMP_NAME# керівником #DPT_NAME#?";
$MESS["ISV_set_department_head"] = "Службовець <b>#NAME#</b> призначений керівником підрозділу <b>#DEPARTMENT#</b>.";
$MESS["I_NEW_USER_MENTION"] = "Згадав (ла) вас у коментарі до запису про додавання нового службовця #title#";
$MESS["I_NEW_USER_MENTION_F"] = "Згадала вас у коментарі до запису про додавання нового службовця #title#";
$MESS["I_NEW_USER_MENTION_M"] = "Згадав вас у коментарі до запису про додавання нового службовця #title#";
$MESS["I_NEW_USER_TITLE"] = "Додався новий службовець";
$MESS["I_NEW_USER_TITLE_LIST"] = "Новий службовець";
$MESS["I_NEW_USER_TITLE_SETTINGS"] = "Нові службовці";
$MESS["LICENSE_CRM_FEATURE_16"] = "Журнал доступу службовців до даних в CRM";
$MESS["LICENSE_MORE_USERS"] = "Більше службовців";
$MESS["LICENSE_TEL_FEATURE_11"] = "Внутрішній номер для службовців";
$MESS["LICENSE_TEL_FEATURE_16"] = "Одночасний дзвінок на всіх вільних службовців в черзі";
$MESS["LM_POPUP_CHECK_STRUCTURE"] = "Всі службовці відділу з підрозділами";
$MESS["LM_POPUP_TAB_STRUCTURE"] = "Службовці та відділи";
$MESS["MEETING_DESCRIPTION"] = "Потрібно зібратися, щоб обговорити деталі впровадження корпоративного порталу в нашій установі";
$MESS["MENU_COMPANY"] = "УСТАНОВА";
$MESS["MENU_COMPANY_CALENDAR"] = "Календар установи";
$MESS["MENU_COMPANY_SECTION"] = "Установа";
$MESS["MENU_EMPLOYEE"] = "Службовці";
$MESS["MENU_STRUCTURE"] = "Структура установи";
$MESS["ML_COL_DESC_0"] = "Колекція різних фотографій службовців";
$MESS["ML_COL_NAME_0"] = "Фотографії службовців";
$MESS["MPF_DESTINATION_1"] = "Додати службовців, групи або відділи";
$MESS["MPF_DESTINATION_3"] = "Всім службовцям";
$MESS["MP_ADD_APP_SCOPE_DEPARTMENT"] = "Структура установи";
$MESS["PP_USER_CONDITION_SUBORDINATE_NAME"] = "Структура установи";
$MESS["PP_USER_CONDITION_SUBORDINATE_TEXT"] = "Буде зроблено розрахунок додаткових голосів за авторитет користувача грунтуючись на структурі установи, з урахуванням початкового значення авторитету.";
$MESS["SERVICES_MENU_NOVICE"] = "Для нових службовців";
$MESS["SERVICES_ORG_LIST"] = "Моя установа";
$MESS["SERVICES_TITLE"] = "Інформація для нових службовців";
$MESS["SERVICE_COMPANY_STRUCTURE"] = "Структура установи";
$MESS["SOCNET_CONFIRM_DELETE"] = "Запрошення службовця буде видалено безповоротно. 

Ви впевнені, що хочете видалити службовця?";
$MESS["SOCNET_CONFIRM_FIRE"] = "службовець більше не зможе зайти на портал, не з'явиться в структурі установи, але всі його дані (файли, повідомлення, завдання тощо) збережуться. 

Ви впевнені, що хочете закрити доступ службовецьові?";
$MESS["SOCNET_CONFIRM_FIRE1"] = "Службовець більше не зможе зайти на портал, не з'явиться в структурі установи, але всі його дані (файли, повідомлення, завдання тощо) збережуться. \\n\\nВи впевнені, що хочете закрити доступ службовецьові?";
$MESS["SOCNET_CONFIRM_RECOVER"] = "службовець зможе зайти на портал, з'явиться в структурі установи. 

Ви впевнені, що хочете відкрити доступ службовцю?";
$MESS["SOCNET_CONFIRM_RECOVER1"] = "Службовець зможе зайти на портал, з'явиться в структурі установи. \\n\\nВи впевнені, що хочете відкрити доступ службовцю?";
$MESS["SONET_GCE_T_ADD_EMPLOYEE"] = "Додати службовця";
$MESS["SONET_GCE_T_DEST_TITLE_EMPLOYEE"] = "Запросити службовців установи:";
$MESS["SONET_GCE_T_INVITATION_EMPLOYEES"] = "Запросити службовців установи";
$MESS["SONET_GCE_T_USER_INTRANET"] = "Службовці установи:";
$MESS["SONET_GL_DESTINATION_G2"] = "Всім службовцям";
$MESS["SONET_GROUP_DESCRIPTION_3"] = "Спорт в нашій установи";
$MESS["SONET_LIVEFEED_RENDERPARTS_USER_ALL"] = "Всім службовцям";
$MESS["SONET_TASK_DESCRIPTION_2"] = "Запросити нових службовців на портал.";
$MESS["SONET_TASK_TITLE_2"] = "Запросити нових службовців";
$MESS["SONET_UP1_WORK_POSITION"] = "Посада в установі";
$MESS["STATE_FORM_2"] = "Виберіть службовця, до якого відноситься зміна";
$MESS["SUBSCRIBE_POSTING_BODY"] = "Привіт! Ми виклали фотографії з Дня Народження установи.";
$MESS["SUBSCRIBE_POSTING_SUBJECT"] = "Фотографії з Дня Народження установи!";
$MESS["TEMPLATE_DESCRIPTION"] = "В основі інтерфейсу — концепція Соціального інтранету, в якій об'єднані класичні робочі інструменти і соціальний формат комунікацій. «Бітрікс24» підвищує ефективність роботи і дозволяє кожному із службовців стати успішніше.";
$MESS["TITLE1"] = "Структура установи";
$MESS["TITLE2"] = "Структура установи";
$MESS["UF_PUBLIC"] = "Публічний службовець в екстранеті";
$MESS["WD_USER"] = "Документи службовців";
$MESS["W_IB_ABSENCE_2_PREV"] = "Відрядження до філії установи.";
$MESS["W_IB_CLIENTS_TAB1"] = "edit1--#--Клієнт--,--NAME--#--*Назва установи--,--PROPERTY_PERSON--#--Керівник--,--PROPERTY_PHONE--#--Телефон--;--";
$MESS["authprov_check_d"] = "Всі службовці відділу";
$MESS["authprov_check_dr"] = "Всі службовці відділу з підвідділами";
$MESS["authprov_name"] = "Службовці та відділи";
$MESS["iblock_dep_name1"] = "Моя установа";
$MESS["main_opt_user_comp_logo"] = "Логотип установи";
$MESS["main_opt_user_comp_name"] = "Найменування установи";
$MESS["main_site_name"] = "Моя установа";
$MESS["wiz_company_logo"] = "Логотип установи:";
$MESS["wiz_company_name"] = "Назва установи:";
$MESS["wiz_demo_structure"] = "Встановити демонстраційний приклад структури установи";
$MESS["wiz_slogan"] = "Моя установа";
