<?
$MESS["CMDESKTOP_TDEF_ERR1"] = "Помилка збереження позиції гаджета на сервері.";
$MESS["CMDESKTOP_TDEF_ERR2"] = "Помилка додавання гаджета на сервері.";
$MESS["CMDESKTOP_TDEF_CONF"] = "Ваші настройки робочого столу будуть застосовуватися за умовчанням всім новим або неавторизованих користувачам. Продовжити?";
$MESS["CMDESKTOP_TDEF_CONF_USER"] = "Ваші настройки робочого столу будуть застосовуватися за умовчанням до всіх нових і не налаштованих  раніше профілів користувачів. Продовжити?";
$MESS["CMDESKTOP_TDEF_CONF_GROUP"] = "Ваші настройки робочого столу будуть застосовуватися за умовчанням до всіх нових і не налаштованих раніше робочих груп. Продовжити?";
$MESS["CMDESKTOP_TDEF_ADD"] = "Додати гаджет";
$MESS["CMDESKTOP_TDEF_SET"] = "Зберегти як налаштування за умовчанням";
$MESS["CMDESKTOP_TDEF_CLEAR"] = "Скинути поточні налаштування";
$MESS["CMDESKTOP_TDEF_CANCEL"] = "Скасування";
$MESS["CMDESKTOP_DESC_NAME"] = "Робочий стіл";
$MESS["CMDESKTOP_TDEF_DELETE"] = "Видалити";
$MESS["CMDESKTOP_TDEF_SETTINGS"] = "Налаштування";
$MESS["CMDESKTOP_DEMO_DATA_BLOCK_TITLE"] = "Видалення демо-даних";
$MESS["CMDESKTOP_DEMO_DATA_BLOCK_DESC"] = "Для видалення демонстраційних даних з порталу використовуйте <a href=\"#LINK_TO_WIZARD#\">Майстер очищення</a>.";
$MESS["CMDESKTOP_TDEF_CLEAR_CONF"] = "Для вашого робочого столу будуть застосовуватися налаштування за умовчанням. Продовжити?";
$MESS["CMDESKTOP_TDEF_HIDE"] = "Сховати/показати";
?>