<?php
$MESS["MAIL_MAILBOX_CONNECTOR_CLIENT_EMAIL_EXISTS_ERROR"] = "Ви вже під'єднали цю скриньку.";
$MESS["MAIL_MAILBOX_CONNECTOR_CLIENT_ERR_OAUTH"] = "Не пройшла авторизація на зовнішньому сервері вхідної пошти. Переконайтеся, що користувач із цією адресою електронної пошти підключений до зовнішнього поштового сервера. Якщо поштовим акаунтом керує адміністратор вашої компанії, зверніться до нього для налаштування.";
$MESS["MAIL_MAILBOX_CONNECTOR_CLIENT_ERR_OAUTH_SMTP"] = "Не пройшла авторизація на зовнішньому сервері вихідної пошти. Переконайтеся, що на поштовому сервері налаштовано надсилання листів за протоколом SMTP, або зніміть галочку «Надсилати через зовнішній SMTP». Якщо поштовим акаунтом керує адміністратор вашої компанії, зверніться до нього для налаштування.";
$MESS["MAIL_MAILBOX_CONNECTOR_CLIENT_FORM_ERROR"] = "Не вдалося під'єднати поштову скриньку. Оновіть сторінку або повторно зайдіть у застосунок.";
$MESS["MAIL_MAILBOX_CONNECTOR_CLIENT_IMAP_AUTH_ERR_EXT"] = "Указано неправильний логін або пароль.";
$MESS["MAIL_MAILBOX_CONNECTOR_CLIENT_LIMIT_ERROR"] = "Перевищено ліміт поштових скриньок. Перейдіть на вищий тариф.";
$MESS["MAIL_MAILBOX_CONNECTOR_CLIENT_OAUTH_ERROR"] = "Помилка аутентифікації.";
$MESS["MAIL_MAILBOX_CONNECTOR_CLIENT_THERE_ARE_NO_MAIL_SERVICES"] = "Поштовий сервіс має бути доданий у таблицю сервісів. Зверніться до адміністратора вашого Бітрікс24.";
$MESS["MAIL_MAILBOX_CONNECTOR_SMTP_PASS_BAD_SYMBOLS"] = "Пароль SMTP містить заборонені символи. Зверніться до адміністратора вашого Бітрікс24.";
