<?php
$MESS["TASKS_GLDA_CATEGORY"] = "Завдання";
$MESS["TASKS_GLDA_DESC"] = "Дозволяє отримати значення полів із завдання та використовувати їх для інших дій";
$MESS["TASKS_GLDA_DESC_1"] = "Передає значення полів у завданнях іншим роботам. Допоміжний робот.";
$MESS["TASKS_GLDA_DESC_1_MSGVER_1"] = "Передає значення полів у завданнях іншим роботам. Допоміжний робот.";
$MESS["TASKS_GLDA_DESC_RETURN_TASK"] = "Завдання";
$MESS["TASKS_GLDA_NAME"] = "Читання полів завдання";
$MESS["TASKS_GLDA_NAME_1"] = "Отримати інформацію про завдання";
