<?php
$MESS["IBLOCK_MODULE_NOT_INSTALLED"] = "Ақпараттық блоктар модулі орнатылмаған.";
$MESS["P_BAD_IBLOCK_ID"] = "Ақпараттық блоктың ID-і белгісіз.";
$MESS["P_CONTINUE"] = "Жалғастыру";
$MESS["P_DENIED_ACCESS"] = "Қолжетімділікке тыйым салынған.";
$MESS["P_MODULE_IS_NOT_INSTALLED"] = "Фотосуреттер галереясы 2.0 модулі орнатылмаған.";
$MESS["P_RECALC_1"] = "#ELEMENTS_CNT# ішінен #ELEMENT_NUMBER# фотосурет";
$MESS["P_RECALC_2"] = "Галерея өлшемдерін қайта есептеу қажет.";
$MESS["P_RECALC_3"] = "Галереяларды соңғы рет қайта есептеу #DATE# күні жүргізілді және аяқталмады.";
$MESS["P_RECALC_4"] = "Галереяларды соңғы рет қайта есептеу #DATE# күні жүргізілді.";
$MESS["P_RECALC_5"] = "Сервердің белгісіз жауабы!";
$MESS["P_RECALC_6"] = "Қайта есептеу #DATE# сәтті аяқталды.";
$MESS["P_START"] = "Қайта есептеу";
$MESS["P_STOP"] = "Тоқтату";
$MESS["P_TITLE"] = "Галереяларды қайта есептеу";
