<?php
$MESS["INTRANET_DISK_PROMO_DESC_MSGVER_1"] = "У сучасному світі Інтернет є практично скрізь. Але все ж бувають ситуації, коли доступ до онлайн-сховища файлів неможливий — як-от у літаку. Це не означає, що ви не зможете працювати. Завдяки десктопному застосунку «Диск» усі файли синхронізуються з локальними копіями на комп'ютері. З ними можна працювати офлайн, а як тільки з'явиться інтернет-з'єднання, усі внесені зміни синхронізуються з хмарою.";
$MESS["INTRANET_DISK_PROMO_DESC_SUB"] = "Встановіть застосунок на свій комп'ютер і працюйте з документами в будь-який час, звідки завгодно!";
$MESS["INTRANET_DISK_PROMO_HEADER"] = "Додайте нові можливості роботи з файлами у ваш &laquo;Бітрікс24&raquo;.";
$MESS["INTRANET_DISK_PROMO_STEP1_TITLE"] = "Скачайте та встановіть застосунок #LINK_START#Бітрікс24#LINK_END#";
$MESS["INTRANET_DISK_PROMO_STEP1_TITLE_MACOS"] = "Завантажте та встановіть застосунок Бітрікс24 для macOS #INTEL_LINK_START#Intel#INTEL_LINK_END# або #ARM64_LINK_START#ARM64#ARM64_LINK_END#";
$MESS["INTRANET_DISK_PROMO_STEP2_DESC"] = "Запустіть застосунок і синхронізація файлів почнеться автоматично. Якщо необхідно, налаштуйте з якими папками ви будете працювати локально, а які будуть доступні тільки в браузері.";
$MESS["INTRANET_DISK_PROMO_STEP2_TITLE_MSGVER_1"] = "Під'єднайте Диск";
$MESS["INTRANET_DISK_PROMO_TITLE_MACOS"] = "Застосунок Бітрікс24 для macOS";
$MESS["INTRANET_DISK_PROMO_TITLE_WINDOWS"] = "Застосунок Бітрікс24 для Windows";
