<?
$MESS["INTRANET_DISK_PROMO_TITLE_MACOS"] = "Застосунок Бітрікс24 для macOS";
$MESS["INTRANET_DISK_PROMO_TITLE_WINDOWS"] = "Застосунок Бітрікс24 для Windows";
$MESS["INTRANET_DISK_PROMO_HEADER"] = "Додайте нові можливості роботи з файлами у ваш &laquo;Бітрікс24&raquo;.";
$MESS["INTRANET_DISK_PROMO_DESC"] = "В сучасному світі Інтернет є практично скрізь. Але все ж бувають ситуації, коли доступ до онлайн-сховища файлів неможливий – наприклад, в літаку. Це не означає, що ви не зможете працювати. Завдяки десктоп-застосунку «Бітрікс24.Диск» всі файли синхронізуються з комп'ютером. З ними можна працювати офлайн, а при виході в Мережу всі внесені зміни синхронізуються з хмарою.";
$MESS["INTRANET_DISK_PROMO_DESC_SUB"] = "Встановіть застосунок на свій комп'ютер і працюйте з документами в будь-який час, звідки завгодно!";
$MESS["INTRANET_DISK_PROMO_STEP1_TITLE"] = "Скачайте та встановіть застосунок #LINK_START#Бітрікс24#LINK_END#";
$MESS["INTRANET_DISK_PROMO_STEP2_TITLE"] = "Підключіть Бітрікс24.Диск";
$MESS["INTRANET_DISK_PROMO_STEP2_DESC"] = "Запустіть застосунок і синхронізація файлів почнеться автоматично. Якщо необхідно, налаштуйте з якими папками ви будете працювати локально, а які будуть доступні тільки в браузері.";
?>