<?
$MESS["W_IB_UF_USE_BP"] = "Включити бізнес-процеси";
$MESS["W_IB_USER_FILES_TAB1"] = "edit1--#--Документ--,--ACTIVE--#--  Документ опубліковано--,--NAME--#--*Назва документу--,--IBLOCK_ELEMENT_PROP_VALUE--#----Значення властивостей--,--PROPERTY_";
$MESS["W_IB_USER_FILES_TAB2"] = "--#--  Файл--,--SORT--#--  Індекс сортування--,--TAGS--#--  Теги--;--edit2--#--Розділи--,--SECTIONS--#--  Розділи--;--edit4--#--Документообіг--,--WORKFLOW_PARAMS--#--  Параметри у документообігу--,--WF_STATUS_ID--#--  Статус--;--";
?>
