<?php
$MESS["DISAPPEAR_MESSAGES_CHANGE_DAY"] = "Власник чату змінив таймер автоматичного видалення. Строк дії всіх повідомлень закінчується через день після їх написання.";
$MESS["DISAPPEAR_MESSAGES_CHANGE_HOUR"] = "Власник чату змінив інтервал автовидалення. Усі повідомлення стиратимуться через годину з моменту відправлення.";
$MESS["DISAPPEAR_MESSAGES_CHANGE_MONTH"] = "Власник чату змінив інтервал автовидалення. Усі повідомлення стиратимуться через місяць із моменту відправлення.";
$MESS["DISAPPEAR_MESSAGES_CHANGE_WEEK"] = "Власник чату змінив інтервал автовидалення. Усі повідомлення стиратимуться через тиждень із моменту відправлення.";
$MESS["DISAPPEAR_MESSAGES_OFF"] = "Власник чату вимкнув автовидалення повідомлень.";
$MESS["DISAPPEAR_MESSAGES_ON_DAY"] = "Власник чату ввімкнув автовидалення. Усі повідомлення стиратимуться через день з моменту відправлення.";
$MESS["DISAPPEAR_MESSAGES_ON_HOUR"] = "Власник чату ввімкнув автовидалення. Усі повідомлення стиратимуться через годину з моменту відправлення.";
$MESS["DISAPPEAR_MESSAGES_ON_MONTH"] = "Власник чату ввімкнув автовидалення. Усі повідомлення стиратимуться через місяць із моменту відправлення.";
$MESS["DISAPPEAR_MESSAGES_ON_WEEK"] = "Власник чату ввімкнув автовидалення. Усі повідомлення стиратимуться через тиждень із моменту відправлення.";
