<?php
$MESS["ADDITIONAL_SIGHTS_TIP"] = "Эскиздер үшін фотосуреттерді көруге болатын түрлерді таңдаңыз.";
$MESS["CACHE_TIME_TIP"] = "Өріс кэштеу уақытын секундпен көрсету үшін қызмет етеді.";
$MESS["CACHE_TYPE_TIP"] = "<i>Авто</i>: кэштеу қосылған кезде белгілі бір уақыт ішінде әрекет етеді;<br /><i>Кэштеу</i>: кэштеу үшін тек кэштеу уақытын анықтау қажет;<br /><i>Кэштеуге болмайды</i>: кез келген жағдайда кэштеу жоқ.";
$MESS["COMMENTS_TYPE_TIP"] = "Пікірлер қалдыру үшін модульді таңдаңыз.";
$MESS["DATE_TIME_FORMAT_TIP"] = "Күнді көрсету пішімін таңдаңыз.";
$MESS["DETAIL_URL_TIP"] = "Альбомды егжей-тегжейлі қарау парақшасының мекенжайы.";
$MESS["ELEMENTS_LAST_COUNT_TIP"] = "Фотосуреттерді көрсету үшін санын анықтаңыз. Альбомға ең кеш қосылған фотосуреттер көрсетіледі.";
$MESS["ELEMENTS_LAST_TIME_FROM_TIP"] = "Фотосуреттерді таңдау басталатын күнді көрсетіңіз.";
$MESS["ELEMENTS_LAST_TIME_TIP"] = "Фотосуреттер таңдалатын соңғы күндер саны";
$MESS["ELEMENTS_LAST_TIME_TO_TIP"] = "Фотосуреттерді іріктеу мерзімінің аяқталу күнін көрсетіңіз.";
$MESS["ELEMENT_LAST_TYPE_TIP"] = "Фотосуреттерді көрсету үшін іріктеу критерийін көрсетіңіз.";
$MESS["ELEMENT_SORT_FIELD_TIP"] = "Фотосуреттерді сұрыптау жүзеге асырылатын өрісті көрсетіңіз.";
$MESS["ELEMENT_SORT_ORDER_TIP"] = "Сұрыптау ретін таңдаңыз: өсу ретімен немесе кему ретімен.";
$MESS["GROUP_PERMISSIONS_TIP"] = "Альбомды көруге қол жеткізе алатын пайдаланушылар топтарын көрсетіңіз.";
$MESS["IBLOCK_ID_TIP"] = "Фотосуреттер сақталатын ақпараттық блокты көрсетіңіз. Егер <i>(басқа)-></i> тармағы таңдалса, онда жанындағы өріске ақпарат блогының ID-ін көрсету қажет.";
$MESS["IBLOCK_TYPE_TIP"] = "Тізімнен жүйеде жасалған ақпараттық блоктардың біреуі таңдалады <b><i>ок</i></b> батырмасын басқаннан кейін таңдалған түрге жасалған барлық ақпараттық блоктар жүктеледі.";
$MESS["PAGE_ELEMENTS_TIP"] = "Парақшадағы фотосуреттер саны. Фотосуреттердің толық тізімі парақша бойынша навигация арқылы көрсетіледі.";
$MESS["PAGE_NAVIGATION_TEMPLATE_TIP"] = "Парақша бойынша навигацияға арналған қалып атауы. Әдепкі бойынша <i.default</i> қалыбы қолданылады.";
$MESS["PICTURES_SIGHT_TIP"] = "Альбомдағы фотосуреттерді қарау басталатын эскиз түрін көрсетіңіз.";
$MESS["SEARCH_URL_TIP"] = "Іздеу парақшасының мекенжайы.";
$MESS["SECTION_ID_TIP"] = "Өріс бөлімнің (альбомның) ID-ін беретін кодты қамтиды.";
$MESS["SET_TITLE_TIP"] = "Бұл опция таңдалған кезде, парақша тақырыпаты ретінде \"Фотосуреттер тізімі\" орнатылады.";
$MESS["USE_DESC_PAGE_TIP"] = "Белгіленген опциямен фотосуреттер тізімін шығару үшін парақша бойынша кері навигация қолданылады. 
";
$MESS["USE_PERMISSIONS_TIP"] = "Бұл опция фотосуреттер альбомын көруге қолжетімділікті шектеуге мүмкіндік береді.";
