<?php
$MESS["TASKS_RESTRICTION_B24_RESTRICTION_LIMIT_FILTER_NOTIFICATION"] = "Ви - профі! У вашому Бітрікс24 створено вже #COUNT# завдань. Зверніть увагу, коли їх стане більше #LIMIT#, пошук за завданнями буде доступний тільки на комерційних тарифах. Пошук у такій кількості завдань вимагає багато ресурсів, тому на безкоштовному тарифі ви зможете працювати тільки з попередньо встановленими фільтрами. #HELPDESK_LINK#";
$MESS["TASKS_RESTRICTION_B24_RESTRICTION_LIMIT_FILTER_NOTIFICATION_HELPDESK_LINK"] = "Детальніше";
$MESS["TASKS_RESTRICTION_B24_RESTRICTION_LIMIT_FILTER_STUB_CONTENT"] = "
	<p> Ми прагнемо постійно покращувати швидкість роботи і якість обслуговування відповідно до вашого масштабом бізнесу. Зростає компанія, зростає обсяг даних (кількість завдань, угод або інших елементів) і активність використання Бітрікс24.</p>
	<p>Чим більший масштаб вашого бізнесу, тим більший обсяг інформації, по якому доводиться шукати, а отже основне навантаження лягає на пошук. Щоб виконувати пошук швидше і якісніше, обирайте тариф в залежності від обсягу ваших даних. </p>";
$MESS["TASKS_RESTRICTION_B24_RESTRICTION_LIMIT_FILTER_STUB_CONTENT_V2"] = "
	<p>У вас більше #LIMIT# завдань. Ми намагаємося постійно покращувати швидкість роботи та якість обслуговування відповідно до масштабу вашого бізнесу. Зростає компанія, зростає обсяг даних (кількість завдань, угод або інших елементів) і активність використання Бітрікс24.</p>
	<p>Чим більший масштаб вашого бізнесу, тим у більшій кількості інформації доводиться шукати, і основне навантаження лягає на пошук. Щоб виконувати пошук швидше та якісніше, обирайте тариф у залежності від обсягу ваших даних.</br>#HELPDESK_LINK#</p>";
$MESS["TASKS_RESTRICTION_B24_RESTRICTION_LIMIT_FILTER_STUB_HELPDESK_LINK"] = "Детальніше";
$MESS["TASKS_RESTRICTION_B24_RESTRICTION_LIMIT_FILTER_STUB_TITLE"] = "Досягнуто ліміт <br>в #LIMIT# завдань";
$MESS["TASKS_RESTRICTION_B24_RESTRICTION_LIMIT_FILTER_STUB_TITLE_V2"] = "Досягнутий ліміт пошуку";
