<?
$MESS["DISK_AGGREGATOR_DESCRIPTION"] = "Тут показані посилання на всі бібліотеки документів, доступ до яких має співробітник компанії: особисті документи користувача; персональні документи інших співробітників; сторінки розділу «Документи» і документи груп інтранет та екстранет";
$MESS["DISK_AGGREGATOR_NETWORK_DRIVE"] = "Щоб отримати доступ відразу до всіх доступних вам бібліотек документів корпоративного порталу та працювати з ними, як із звичайними папками і документами, підключіть цю сторінку як мережевий диск.";
$MESS["DISK_AGGREGATOR_ND"] = "Підключити мережевий диск";
$MESS["DISK_AGGREGATOR_NETWORK_DRIVE_URL_TITLE"] = "Використовуйте наступну адресу для підключення мережевого диска";
$MESS["DISK_AGGREGATOR_TITLE_NETWORK_DRIVE"] = "Мережевий диск";
$MESS["DISK_AGGREGATOR_TITLE_NETWORK_DRIVE_DESCR_MODAL"] = "Використовуйте наступну адресу для підключення";
$MESS["DISK_AGGREGATOR_BTN_CLOSE"] = "Закрити";
$MESS["DISK_AGGREGATOR_CREATE_STORAGE"] = "Додати сховище";
?>