<?
$MESS["SERVICES_TITLE"] = "Групове планування подій";
$MESS["SERVICES_INFO"] = "Збираєтеся влаштувати нараду? Хвилюєтеся, як би час влаштувало всіх колег? Немає проблем звести разом всіх докупи! Якщо на календарі співробітника не позначено подія зі статусом <b> відсутність </b>, то запрошення на нараду можливо! Для цього:
<ul>
   <li> створіть подія в календарі за допомогою команди <b> подія через планувальник </b>:

<p><img height='229' border='0' width='287' src='/images/ru/docs/event_plan1.png \"/></p>

<p> Відкриється форма додавання події: </p>

<p><img height='518' border='0' width='700' src='/images/ru/docs/event_plan.png'/></p>

</li>

<li> За допомогою посилання <b> Додати учасників </b> виберіть потрібних вам людей. </li>
  </ul>
  <p> Портал сам перевірить чи вільні вибрані співробітники в цей момент і, якщо що, повідомить вас про їх зайнятості: час, коли співробітник відсутня, буде виділено помаранчевим кольором. Планувальник подій дозволяє вибрати місце зустрічі і візуально знайти час колективного події, зручного для всіх працівників. </P>

<p> А як вказати, що ви зайняті? Дуже просто, це робиться при створенні події у вашому особистому календарі! Подія після цього відобразиться не тільки у вашому календарі, але й на загальному <b> Графіку відсутностей! </B> Можна і при редагуванні вже створеного події виставити відсутність - результат буде той самий. </P>

<p><b> Зробіть це зараз: </b></p>

<ul>
           <li> перейдіть на Особисту сторінку в персональний календар:</li>

           <li> створіть нову подію, у закладці <b> Подія </b> в поле <b> Зайнятість користувача </b> виберіть <b> відсутність (Занести в графік відсутностей) </b>:

<p><img height='376' border='0' width='530' src='/images/ru/docs/new_personal_absence.png'/></p>

</li>

           <li> збережіть внесені зміни. </li>
          </ul>


<p> У результаті на сторінці <b> Графік відсутностей </b> в секції <b> Місяць </b> буде додана запис про відсутність. </p>

<p><img height='198' border='0' width='684' src='/images/ru/docs/graph.png'/></p>

<p> Чи плануєте поїздку, відвідування заходів, та просто похід в поліклініку або в ЖЕУ - <b> відобразити це все на календарі </b>! І вам спокійніше, і компанії легше <b> планувати загальні події </b>, контролювати занятость і відсутність співробітників в офісі. </P>
<p> А ось відпустки ваші відзначать у загальному календарі компанію працівники відділу кадрів після того как ваша заява буде підписана керівництвом і передана в ОК. </p>
";
?>