<?
$MESS["SERVICES_TITLE"] = "Бізнес-процеси";
$MESS["SERVICES_INFO"] = "<div> Зміст:
   <ul>
     <li><a href='#introduction' title='Загальні поняття'> Документообіг та Бізнес-процеси </a></li>

     <li><a href='#workflow' title='Що таке Документообіг'> Документообіг </a></li>

     <li><a href='#bizproc' title='Що таке Бізнес-процеси '> Бізнес-процеси</a></li>

     <li><a href='#tipical' title='Які передбачені типові процеси'> Типові бізнес-процеси </a></li>

     <li><a href='#work' title='Як створити бізнес-процес '> Створення бізнес-процесів  </a></li>

     <li><a href='#perfomance' title=  'Як відбувається виконання бізнес-процесу'> Виконання бізнес-процесу  </a></li>
    </ul>

   <br/>

   <h1><a name='introduction'></a> Документообіг та Бізнес-процеси </h1>

   <p> До складу <b> & quot; Бітрікс: Корпоративний портал & quot; </b> різних редакцій входять два модулі, що забезпечують колективну роботу з документами в рамках цього продукту: </p>

   <ul>
     <li> Модуль <b> Документообіг </b> призначений для організації послідовної обробки статичних сторінок, а також динамічної складової сайту. Входить у всі редакції. </Li>

     <li> Модуль <b> Бізнес-процеси </b> призначений для організації як послідовної обробки елементів інфоблок (окремий лінійний процес обмеженням за часом), так і для створення статусних схем складних статусних процесів з невизначеним періодом дії. Входить у вигляді <b> Типових процесів </b> в молодші редакції та в повному обсязі функціоналу в старшу редакцію <b> & quot; Бітрікс: Корпоративний портал - Бізнес-процеси & quot; </b>. </li>
    </ul>

   <p></p>

   <p> Вибір типу документообігу для того чи іншого виду документів повинен здійснюватися організаційно - керівником, технічно це виконує адміністратор порталу. </p>

   <br/>

   <h1><a name='workflow'></a> Документообіг </h1>

   <p> Модуль <b> Документообіг </b> обслуговує лінійні схеми роботи з документами. Принцип його роботи: переміщення документа по статусах залежно від вибудуваної в схеми роботи. </p>

   <p> Спочатку в дистрибутиві корпоративного порталу передбачено всього три статусу, достатніх для найпростішої схеми документообігу. Для створення реальної схеми документообігу, що діє в конкретному проєкті необхідно додавання нових статусів. Статуси може створювати тільки адміністратор порталу, або співробітники, наділені відповідними правами доступу до управління порталом. </P>
  <img height='148' width='724' border='1' title='Документи в різних статусах' alt='Документи в різних статусах' src='#SITE#images/ru/bp/1.png'/>
   <p> Модуль <b> Документообіг </b> дозволяє призначати співробітників, відповідальних за переклад  документа в/із статусу в статус, і призначати співробітників, що мають права на редагування документа в тому чи іншому статусі. Також забезпечується зберігання копій документів в залежності від налаштувань цього модуля. Настройку може виробляти тільки адміністратор порталу. </P>

   <br/>

   <h1><a name='bizproc'></a> Бізнес-процеси </h1>

   <p> Модуль <b> Бізнес-процеси </b> - інструмент завдання, виконання та управління порядком звернення інформації. Це набагато більш функціональний інструмент, ніж модуль <b> Документообіг </b>. </p>

   <p><i><b> Бізнес-процес </b> - це процес обігу інформації (документів) за заздалегідь заданою схемою. У схемі бізнес-процесу можуть бути задані: </i></p>

   <ul>
     <li><i> одна або кілька точок входу і виходу; </i></li>
    <i></i>
     <li><i> послідовність дій (кроків, етапів, функцій), що здійснюються в заданому порядку і в певних умовах. </i></li>
    </ul>
  <i></i>
   <p></p>

   <p> Процеси обігу інформації в реальному предметної діяльності можуть бути самими різними. Публікація документа може зажадати самих різних порядків дій, завдання різних умов виконання, повідомлень співробітників і так далі. </P>

   <p> Модуль <b> Бізнес-процесів </b> має універсальний  механізм створення і редагування бізнес-процесів, доступний співробітнику - не програмісту. Але треба розуміти, що створення схеми бізнес-процесу вимагає певного аналітичного складу розуму і детального знання реального процесу, що діє в компанії. </P>

   <p> Такий універсальний механізм реалізований за рахунок візуального програмування за технологією <b> drag & amp; drop </b> (бери і тягни), зрозумілою і відомою будь-якому користувачеві комп'ютера. Шаблон бізнес процесів створюється в особливому візуальному конструкторі. Модуль <b> Бізнес-процесів </b> дозволяють співробітнику задати потрібний порядок проходження документа, відобразити специфічні потреби цього порядку за допомогою простих графічних схем. </P>

   <p> Порядок проходження інформації в компанії задається за допомогою шаблону бізнес-процесу, що конструюється з ряду дій. Дією може бути все, що завгодно: від створення документа до відправки електронної пошти або поновлення рядка в базі даних і так далі. </p>

   <p> У дистрибутив закладено низку вбудованих дій і типових бізнес-процесів, які можуть бути використані для виконання робіт загального призначення. Таких дій - кілька десятків, типових процесів - кілька примірників. </p>

   <p> За допомогою модуля <b> Бізнес-процеси </b> можуть бути описані два способи звернення документів: </p>

   <ul>
     <li><b> послідовний бізнес-процес </b> - дії виконуються одне за іншим від точки входу до точки виходу; </li>

     <li><b> бізнес-процес зі статусами </b> - початку і кінця не має, в процесі роботи відбувається перехід з одного стану в інший, може бути завершений в будь-якій точці. </li>
    </ul>

   <br/>

   <h2> Послідовний процес </h2>

   <p> Послідовну схему зручно застосовувати для процесів мають певний обмежений життєвий цикл. (Наприклад, створення текстового документа та його затвердження). Орієнтовна схема такого процесу складається з декількох дій різного типу між початковою і кінцевою точкою процесу. </P>

   <p><img height='392' width='227' border='1' alt='Приклад простого послідовного процесу' title='Приклад простого послідовного процесу' src='#SITE#images/ru/bp/2. png '/></p>

   <br/>

   <h2> Процес зі статусами </h2>

   <p> Процес зі статусами зручний для бізнес-процесів, які не мають певної часової схеми, які можуть повторюватися і повертатися з одного стану в інший в силу виробничої необхідності. (Наприклад, постійне оновлення технічної документації на продукцію, що випускається.) Статуси - це не просто відмітка про рівень готовності документа, вони дозволяють полегшити опис циклічності реального процесу засобами модуля <b> Бізнес-процеси </b>. </p>

   <p> Створення такого шаблону складніше, ніж створення послідовного шаблону, зате представляє дуже широкі можливості для автоматизації обробки інформації. Орієнтовна схема такого процесу складається з декількох статусів, що включають в себе певні дії та умови зміни статусу. </p>
  <img height='332' width='757' border='1' title='Приклад процесу зі статусами' src='#SITE#images/ru/bp/3.png'/>
   <p> Кожна дія всередині статусу, як правило, - власний кінцевий послідовний процес, який планується відповідно до роботи над інформацією в цьому статусі. </p>

   <br/>

   <h1><a name='tipical'></a> Типові бізнес-процеси </h1>

   <p> Типові бізнес-процеси включені до складу молодших редакцій: <b> &laquo; Бітрікс: Корпоративний портал - Інтранет &raquo; </b> і <b> &laquo; Бітрікс: Корпоративний портал - Екстранет &raquo; </b> як незмінні процеси. Їх можна налаштувати на роботу з потрібними співробітниками, але не можна змінити схему проходження документа. У редакції <b> &laquo; Бітрікс: Корпоративний портал &ndash; Бізнес процеси &raquo; </b> присутній візуальний конструктор, який дозволяє змінити типові бізнес процеси і створити власні. </p>

   <h2> Послідовний процес &laquo; Просте твердження/голосування &raquo; </h2>

   <p> Рекомендується для ситуацій, коли вимагається прийняття рішення простою більшістю голосів. </p>

   <h2> Послідовний процес &laquo; Твердження по першому голосу &raquo; </h2>

   <p> Рекомендується для ситуацій, коли досить одного експертної думки з деякого співтовариства. </p>

   <h2> Процес зі статусами &laquo; Затвердження документа зі статусами &raquo; </h2>

   <p> Рекомендується для ситуацій, коли потрібно загальна згода щодо прийнятих рішень. </p>

   <h2> Послідовний процес &laquo; Двохетапне твердження &raquo; </h2>

   <p> Рекомендується для ситуацій затвердження документа з попередньою експертною оцінкою. </p>

   <h2> Послідовний процес &laquo; Експертна оцінка &raquo; </h2>

   <p> Рекомендується для ситуацій, коли для прийняття рішення по документу особі, що бере рішення, потрібна експертна оцінка по документу. </p>

   <h2> Послідовний процес &laquo; Ознайомлення з документом &raquo; </h2>

   <p> Призначений для ситуацій, коли групу співробітників потрібно ознайомити з якимось документом. </p>
  Список всіх бізнес-процесів, що відносяться до даного типу документів (як створені співробітниками, так і Типові) доступний після натискання на кнопку <img src='#SITE#images/ru/bp/4.png' alt='Кнопка Бізнес-процеси 'title =' Кнопка Бізнес-процеси '/>. Після натискання на цю кнопку відкриється сторінка <b> Шаблони бізнес-процесів </b>.
   <p></p>
  <img border='1' src='#SITE#images/ru/bp/11.png' alt='Сторінка Бізнес-процеси' title='Сторінка Бізнес-процеси'/>
   <br/>

   <p> НА цій сторінці можна змінити існуючі і створити нові бізнес-процеси </p>

   <h1><a name='work'></a> Створення бізнес-процесів </h1>

   <p> Створення та редагування бізнес-процесу проводиться в спеціальному візуальному конструкторі, який присутній тільки в редакції <b> &laquo; Бітрікс: Корпоративний портал &ndash; Бізнес-процеси &raquo; </b>. </P>

   <p> При створенні процесу вибирається тип створюваного процесу &ndash; послідовний або зі статусом. Від цього залежить вид візуального конструктора. Вибір типу виробляється на контестном панелі сторінки <b> Шаблони бізнес-процесів </b>. </p>

   <p> Першим кроком при створенні процесу буде завдання його параметрів. Параметри процесу & ndash, це дані, які можуть використовуватися в будь-якій команді або дії. Другим кроком &ndash; власне створення та налаштування процесу. </p>
  <img border='1' title='Налаштування параметрів процесу.' alt='Налаштування параметрів процесу.' src='#SITE#images/ru/bp/6.png'/>
   <br/>

   <br/>

   <h2> Створення процесу зі статусами </h2>

   <p> При створенні процесу зі статусами спочатку створюються необхідні статуси і настроюються їх параметри. Потім задаються команди (бувають різного типу) для даного статусу. Кожна окрема команда &ndash; це окремий послідовний процес. </p>
    <img border='1' src='#SITE#images/ru/bp/7.png' alt='Завдання дій в статусі' title='Завдання дій в статусі'/>
   <br/>

   <br/>

   <h2> Створення послідовного процесу </h2>

   <p> При створенні послідовного процесу у візуальному конструкторі стає доступний список дій, який можна додати і змінити. </p>

   <p> Додавання дії у візуальному конструкторі проводиться за допомогою всім відомої і зрозумілої технології <b> drag & amp; drop </b> (тягни і кидай) з подальшою налаштуванням параметрів. Діалог налаштування параметрів кожної дії буде мати свій вигляд, залежно від типу дії. </P>
  <img border='1' title='Додавання дії у візуальному конструкторі' alt='Додавання дії у візуальному конструкторі' src='#SITE#images/ru/bp/8.png'/>
   <br/>

   <br/>

   <h1><a name='perfomance'></a> Виконання бізнес-процесу </h1>

   <p> Запуск процесу для виконання можливий як вручну, так і автоматично, залежно від його налаштувань. Спосіб запуску процесу не впливає на його виконання. Процес може мати кілька екземплярів, кожен з яких працює, незалежно від інших. </p>

   <p> Для запуску бізнес процесу для будь-якого документа в колонці дій у потрібного документа треба вибрати <b> Новий бізнес процес </b>, з списку вибрати потрібний бізнес-процес. </p>
  <img height='290' width='380' border='1' src='#SITE#images/ru/bp/5.png' alt='Запуск Бізнес-процесу для документа' title='Запуск Бізнес-процесу для документа '/>
   <p> Після цього в відкритій формі потрібно заповнити поля. (Для кожного типу процесу вони будуть свої.) І натиснути кнопку <b> Запустити </b></p>
  <img border='1' title='Налаштування бізнес-процесу' alt='Налаштування бізнес-процесу' src='#SITE#images/ru/bp/9.png'/>
   <p> Якщо в бізнес-процесі передбачено повідомлення, то працівник отримає його, коли хід бизнесс-процесу дійде до операції, де цей співробітник бере участь. Для перегляду та виконання завдань необхідно перейти на закладку <b> Бізнес-процеси </b> на особистій сторінці. </p>
  </div>
";
?>