<?
$MESS["SERVICES_TITLE"] = "Екстранет";
$MESS["SERVICES_INFO"] = "<h3> Об'єднання двох інформаційних просторів </h3>

<p> Модуль <b> &laquo; Екстранет &raquo; </b> &ndash; розширення корпоративного порталу, яке дозволяє компанії здійснювати конфіденційний зв'язок з постачальниками, дистриб'юторами та іншими зовнішніми користувачами без доступу до внутрішньокорпоративної інформації </p>

<p><span style='font-weight: bold;'> Екстранет </span> - це <b> захищене </b><b> перехресне інформаційний простір </b> для взаємодії з &laquo; зовнішнім &raquo; світом. Це спеціально створена загальна веб-територія для ефективної співпраці з іншими компаніями. Запросіть у робочі групи екстранет колег з дружніх компаній: постачальників, дистриб'юторів, партнерів, - і зможете вирішувати з ними спільні завдання. При цьому і зв'язок з &laquo; зовнішніми &raquo; користувачами буде конфіденційною, і безпека Інтранета не порушується. </p>

<div align='center'><img width='700' height='532' src='/images/ru/docs/cp/finish_sm.png' complete='complete'/>
   <br/>
  <i> Головна сторінка екстранет </i></div>

<h3> Доступ і безпека </h3>

<p> Для звичайного користувача корпоративного порталу робота в екстранеті нічим не відрізняється від роботи на порталі. </p>

<p> Запрошені користувачі, які не є співробітниками компанії, отримують <span style='font-weight: bold;'> обмежені права доступу </span>, причому, <b> тільки до екстранет </b> - без можливості перегляду внутрішньокорпоративної інформації на Порталі. При цьому, співробітники вашої компанії зможуть також вступати на запрошення в робочі групи екстранет. Зможуть обговорювати з запрошеними користувачами питання в групах (в форумах, блогах), спільно працювати з загальними документами, планувати активність в календарі, ставити завдання і стежити за їх виконанням, публікувати звіти і так далі.
   <br/>
  </p>

<h3> Колективна робота </h3>

<p> У чому <span style='font-weight: bold;'> гідності екстранет </span>, як нейтральній території, спільної смуги і простору для зустрічей? Це ресурс, який працює на тих же принципах, що і Інтранет. Тому вам не доведеться переучувати співробітників для управління новим проєктом і роботи із зовнішніми користувачами. Колективна робота в Екстранет повністю аналогічна роботі в Робочих групах на корпоративному порталі - в тій же зручною і звичному середовищі. Єдина відмінність &ndash; посилення політики. </p>

<h3> Як встановити? </h3>

<p> При встановленні продукту <i> &laquo; Бітрікс: Корпоративний портал &raquo; </i> виконується автоматична установка модуля <b> Екстранет </b>. Адміністратору потрібно тільки пройти <b> Майстер налаштування сайту екстранет </b>. Якщо в силу якихось причин (наприклад, перехід з молодшої редакції на старшу) модуль ні встановлено, то для початку роботи необхідно <a href='/bitrix/admin/module_admin.php'> встановити модуль Екстранет </a>. </p>

<div align='center'><img width='382' height='210' src='/images/ru/docs/cp/extranet_setup.png' complete='complete'/>
   <br/>
  <i> Установка модуля екстранет </i></div>

<p> Після установки модуля буде запропоновано <ahref='/bitrix/admin/wizard_install.php?lang=ru&amp;wizardName=bitrix:extranet&amp;<?=bitrix_sessid_get()?>' > запустити майстер налаштування сайту екстранет </a>, в процесі якого вам буде запропоновано налаштувати сайт екстранет. </p>

<p> Коли майстер завершить роботу можна починати роботу! </p>

<table cellspacing='0' cellpadding='0' border='0' width='100%' style='border-collapse: collapse;'>
   <tbody>
     <tr><td valign='top'>
         <br/>
        </td><td valign='top'><span class='text'><b> Зробіть в першу чергу: </b>

           <ul>
             <li> скористайтеся спеціальними <b> екстранет-інструментами </b> для спрощення роботи в Екстранет; </li>

             <li> опублікуйте на екстранет <b> загальнодоступну інформацію </b> (заповніть розділ &laquo; Компанія &raquo; і довідники); </li>

             <li><span class='text'><b> запросіть колег </b> з інших компаній для спільної роботи на загальному майданчику; </span></li>
            </ul>
          </span></td></tr>
    </tbody>
  </table>
";
?>