<?
$MESS["SERVICES_TITLE"] = "Інформація для нових співробітників";
$MESS["SERVICES_INFO"] = "<img width='173' vspace='5' hspace='5' height='170' align='right' src='#SITE#images/ru/new_sm.jpg'/> Знайомство з компанією краще починати з спеціального <a href='#SITE#services/learning/'> Курсу для нових співробітників </a>.
<br/>

<p> Потім рекомендується ознайомиться з наступними сторінками нашого порталу: </p>

<p><a href='#SITE#about/company/'> Про компанію </a> - офіційна та неофіційна інформація про нашу компанію. Ви дізнаєтеся про історію створення компанії та основні напрямки діяльності. У розділі представлена корисна інформація про реквізити компанії, адреси і телефони різних офісів і підрозділів. Ми рекомендуємо використовувати інформацію цього розділу при спілкуванні з клієнтами, партнерами і контрагентами нашої компанії. </P>

<p><a href='#SITE#company/structure.php'> Структура компанії </a> - наочне уявлення ієрархії департаментів, офісів та відділів. Якщо вам потрібно швидко знайти підрозділ, що відповідає за певну функцію, то це тут. З цієї сторінки ви зможете знайти людину, що виконує певні обов'язки в рамках відділу.
   <br/>
  </p>

<p><a href='#SITE#company/index.php'> Пошук співробітника </a> - дає можливість швидко знайти співробітника за будь-якою ознакою, з'ясувати чи знаходиться співробітник на робочому місці в даний момент, отримати його контактну інформацію. Можна використовувати як простий, так і розширений пошук. Кожен з працівників має особисту сторінку, на якій він може надати додаткову особисту інформацію: фотографії, документи. З цієї сторінки можна написати співробітнику в його особистому форумі, вислухати його думку в персональному блозі та інше.
   <br/>
  </p>

<p><a href='#SITE#about/index.php'> Офіційна інформація </a> - дає можливість співробітникам бути завжди в курсі поточних подій компанії, вчасно знайомитися з наказами та розпорядженнями, отримувати оголошення від імені керівників компанії або керівників відділів. </p>
  <a href='#SITE#about/life.php'> Наше життя </a> - сьогоднішнє життя нашої компанії, події та дні народження, ювілеї і свята, спільні виїзди і корпоративне навчання. Словом все, що об'єднує і зближує нас в колективі.
<br/>

<p><a href='#SITE#about/calendar.php'> Календар подій </a> - зручний засіб планування, а також перегляду поточних і майбутніх подій компанії з розбивкою по місяцях. </p>

<p><a href='#SITE#about/calendar.php'> Дні народження </a> - сторінка для нагадування співробітникам компанії про поточні і найближчих днях народження колег і друзів. </p>

<p><a href='#SITE#docs/'> Бібліотека документів </a> - база документів компанії доступних для публічного перегляду та колективної роботи, можлива організація закритих розділів бібліотеки для спільної роботи співробітників різних відділів. </p>

<p> Перед тим як почати працювати з порталом, вам необхідно ознайомиться зі спеціальним навчальним курсом: <a href='#SITE#services/learning/' target='_blank'> Курс по роботі з порталом </a>. Він розповідає про всі основні можливості використання порталу для щоденної використання та організації спільної роботи. </P>

<p> Щасти вам в роботі!
   <br/>
  </p>
";
?>