<?
$MESS["CRM_ML_SCORING_BUTTON_TITLE"] = "AI24-скоринг";
$MESS["CRM_ML_SCORING_SPOTLIGHT_TEXT_DEAL"] = "У вашій CRM вже більше 2000 угод! <br> Цього достатньо, щоб почати навчання моделі скорингу. Натисніть кнопку «АI прогноз» і дізнайтеся ймовірність успіху поточних угод.";
$MESS["CRM_ML_SCORING_SPOTLIGHT_TEXT_LEAD"] = "У вашій CRM вже більше 2000 лидів! <br> Цього достатньо, щоб почати навчання моделі скорингу. Натисніть кнопку «АI прогноз» і дізнайтеся ймовірність успіху поточних лидов.";
?>