<?
$MESS["WD_HELP_TEXT"] = "Для роботи з документами, як з мережевим диском, використовуйте ім'я: #BASE_URL#. Докладніше в розділі <a href=\"#HELP_URL#\">допомоги</a>.";
$MESS["NOTE_3"] = "Якщо ви хочете збільшити максимальний розмір завантажуваного файлу, то вам <a href=\"#HREF##maxfilesize\">сюди</a>.";
$MESS["NOTE_2"] = "Якщо у вас не виходить підключити web-папку або не зберігаються зміни при редагуванні документів в MS Word, то вам варто звернути увагу на розділ допомоги, присвячений налаштуванню <a href=\"#HREF##troubles\">ОС Windows</a>.";
$MESS["WD_BANNER_CLOSE"] = "Закрити підказки";
$MESS["WD_PREV_ADVICE"] = "попередня порада";
$MESS["WD_ANCHOR_TITLE"] = "Шлях до мережевого диску";
$MESS["WD_NEXT_ADVICE"] = "наступна порада";
?>