<?
$MESS["STOREAS_TITLE"] = "Адаптивний дизайн";
$MESS["STOREAS_TEXT"] = "Адаптивний інтерфейс універсального рішення, який дозволяє використовувати магазин на будь-якому пристрої: комп'ютері, планшеті або телефоні. Дизайн підлаштовується під пристрій покупця, зберігаючи всю функціональність.
<br/><br/>
Завдяки адаптивному дизайну інтернет-магазину ваші клієнти можуть комфортно переглядати торговий каталог і робити замовлення з будь-яких пристроїв, за допомогою яких підключаються до Мережі. Вся потрібна клієнтові інформація перебудовується під поточний екран.
<br/><br/>
На планшетах і телефонах дизайн інтернет-магазину адаптується не тільки під дозвіл мобільного пристрою, але і під сенсорне керування.
<br/><br/>
Що таке адаптація: <br/>
- Підтримка дозволів телефонів від iPhone 4 і вище <br/>
- Підтримка різних дозволів планшетів <br/>
- Адаптивна структура навігації в залежності від дозволу пристрою <br/>
- Зміна поведінки магазину в залежності від типу пристрою <br/>
- Адаптивний каталог, детальна сторінка з підтримкою торгових пропозицій <br/>
- Адаптивний кошик і процедура оформлення замовлення <br/>
- Готовність для роботи на телефонах, планшетах, терміналах самообслуговування
";
$MESS["STOREAS_WIZARD"] = "Майстер";
$MESS["STOREAS_DOC"] = "Документація";
?>