<?
$MESS["STOREAS_TITLE"] = "Вивантаження товарів з інтернет-магазину в 1С: Підприємство";
$MESS["STOREAS_TEXT"] = "Продукти «1С: Підприємство» і «1С-Бітрікс: Управління сайтом» поставляються з вбудованими в системи штатними процедурами взаємодії і підтримкою двонаправленого обміну даними, утворюючи готове комплексне рішення по автоматизації торгівлі та організації продажу в мережі Інтернет.
<br/><br/>
Інтеграція c «1С: Підприємство» допомагає вам вирішити наступні технологічні завдання: <br/>
- Публікація товарної номенклатури в каталозі інтернет-магазину <br/>
- Передача замовлень на сайті в 1С для обробки <br/>
- Вивантаження результатів обробки замовлень на сайт для повідомлення клієнтів
";
$MESS["STOREAS_WIZARD"] = "Майстер";
$MESS["STOREAS_DOC"] = "Документація";
?>