<?
$MESS["STOREAS_TITLE"] = "Введення товарів в ручну";
$MESS["STOREAS_TEXT"] = "Товари можна як імпортувати з зовнішніх систем обліку, так і ввести вручну. <br/><br/>
При додаванні товару вручну необхідно буде вказати назву товару, заповнити опис, вказати характеристики і властивості, завантажити картинки, задати ціни і доступне кількість.
<br/><br/>
Якщо товар має пропозиції, їх теж доведеться додати вручну. Це ж стосується наборів та комплектів, де доведеться самостійно перерахувати всі товари, які входять в набір.
";
$MESS["STOREAS_WIZARD"] = "Майстер";
$MESS["STOREAS_DOC"] = "Документація";
?>