<?
$MESS["STOREAS_TITLE"] = "SEO налаштування каталогу інтернет-магазину";
$MESS["STOREAS_TEXT"] = "Унікальні  мета-описи товарів створюються за шаблонами. <br/>
Не потрібно вручну заповнювати SEO поля в картках торгового каталогу. Система надає для цього шаблони автоматичного створення унікальних title, description, keywords і т.д.
<br/><br/>
Кожному товару - свої мета-теги
Поставте свій шаблон, по якому будуть автоматично створюватися елементи: заголовок, опис і ключові слова. Для кожного товару в каталозі!
<br/><br/>
Зображення товарів отримують осмислені найменування
Кожна картинка у вашому торговому каталозі буде мати «читаєму» і впізнаваєму назву. <br/> І за цими назвами користувачі зможуть знаходити товари в пошукових інтернет-машинах.
";
$MESS["STOREAS_WIZARD"] = "Майстер";
$MESS["STOREAS_DOC"] = "Документація";
?>