<?
$MESS["STOREAS_TITLE"] = "Обробка дзвінків в CRM";
$MESS["STOREAS_TEXT"] = "Використання дзвінків прямо з CRM дозволяє вибудувати зручну роботу з контактами, компаніями та лідамі. <br/><br/>
Під час дзвінка можна працювати зі справами, контактами, угодами і рахунками, пов'язаними з цим номером.
<br/> У разі вхідного дзвінка в CRM клієнт автоматично визначається, що спрощує роботу з ним, а якщо номера немає в базі, то його тут же можна додати як лід або контакт.
<br/><br/>
Також  розмову з клієнтом можна записати. Файл із записом розмови буде прикладений до справи.
";
$MESS["STOREAS_WIZARD"] = "Майстер";
$MESS["STOREAS_DOC"] = "Документація";
?>