<?
$MESS["STOREAS_TITLE"] = "Обмін з 1С: Підприємство в режимі реального часу";
$MESS["STOREAS_TEXT"] = "Обмін в режимі реального часу - це технологія двостороннього безперервного зв'язку між «1С-Бітрікс: Управління сайтом» і «1С».
<br/><br/> Система забезпечує обмін даними в режимі реального часу між цими програмними продуктами.
<br/><br/> Вона не вимагає установки окремого сервера і спеціальних налаштувань. Система стабільно працює практично на будь-якому «залізі», мінімально навантажуючи інтернет-магазин і «1С».
<br/><br/> Отримати інформацію в режимі реального часу можна: <br/>
- З «1С» в інтернет-магазин - про товари, ціни, залишки в рамках замовлень; <br/>
- З магазину в «1С» - по замовленнях, статусам, платіжним системам, покупцям, контрагентам.
";
$MESS["STOREAS_WIZARD"] = "Майстер";
$MESS["STOREAS_DOC"] = "Документація";
?>