<?
$MESS["STOREAS_TITLE"] = "Робота інтернет-магазину з 1С: Управління невеликою фірмою";
$MESS["STOREAS_TEXT"] = "Продукти «1С» і «1С-Бітрікс» поставляються з вбудованими в системи штатними процедурами взаємодії і підтримкою двонаправленого обміну даними, утворюючи готове комплексне рішення по автоматизації торгівлі та організації продажу в мережі Інтернет.
<br/><br/>
Взаємодія продуктів 1С та 1С-Бітрікс реалізується на базі процедур двонаправленого обміну даними. Обмін даними виконується з використанням заснованого на XML відкритого Стандарту обміну комерційною інформацією - CommerceML 2.0.
<br/><br/>
З боку сайту взаємодія відбувається за допомогою функціоналу «Інтеграція з 1С», а з боку 1С за допомогою функціоналу «Обмін даними з сайтом».
";
$MESS["STOREAS_WIZARD"] = "Майстер";
$MESS["STOREAS_DOC"] = "документація";
?>