<?
$MESS["STOREAS_TITLE"] = "Обробка клієнтів в CRM";
$MESS["STOREAS_TEXT"] = "Інтернет-магазин можна інтегрувати з CRM системою на платформі «1С-Бітрікс» і обробляти замовлення прямо в CRM. <br/> В CRM від «1С-Бітрікс» вже включені типові сценарії роботи з інтернет-магазином. Для роботи сценаріїв досить «налагодити» зв'язок інтернет-магазин -> CRM і задати в самій CRM необхідні правила.
<br/><br/>
Після встановлення зв'язку між інтернет-магазином і CRM менеджери з продажу зможуть працювати із замовленнями в інтернет-магазині прямо з CRM. <br/> В CRM зручно збирати і обробляти базу клієнтів інтернет-магазину.
<br/> Також в CRM зберігається історія угод і взаємодій з клієнтами. Можна проводити ретельний аналіз клієнтів, менеджерів, продаваних послуг в різних розрізах.
";
$MESS["STOREAS_WIZARD"] = "Майстер";
$MESS["STOREAS_DOC"] = "Документація";
?>