<?
$MESS["WD_ERROR_HEADER"] = "<b>Увага!</b> Компонент не зможе коректно працювати за протоколом WebDAV.";
$MESS["WD_ACCESS_DENIED"] = "Доступ заборонений.";
$MESS["WD_ERROR_2"] = "Компонент працює в режимі не-ЛЗУ. Рішення: в налаштуваннях компонента увімкнути підтримку ЛЗУ.";
$MESS["WD_MODULE_IS_NOT_INSTALLED"] = "Модуль бібліотека документів не встановлено.";
$MESS["IB_MODULE_IS_NOT_INSTALLED"] = "Модуль інформаційних блоків не встановлено";
$MESS["WD_ERROR_1"] = "Не завантажений модуль mod_rewrite. Рішення: внесіть зміни в конфігурацію веб-сервера Apache для завантаження модуля.";
$MESS["WD_IBLOCK_ID_EMPTY"] = "Не зазначений інфоблок.";
$MESS["WD_FOLDER_EMPTY"] = "Не вказаний шлях до папки.";
?>