<?
$MESS["WD_ROOT_SECTION_ID"] = "ID кореневого розділу (рекомендовано використовувати у складі комплексного компоненту)";
$MESS["WD_SECTION_ID"] = "ID розділу";
$MESS["WD_PERMISSION"] = "Зовнішні права доступу (рекомендовано використовувати у складі комплексного компоненту)";
$MESS["WD_ACTION"] = "Дія";
$MESS["T_IBLOCK_DESC_NEWS_PANEL"] = "Додавати в адмін. панель кнопки для цього компонента";
$MESS["WD_REPLACE_SYMBOLS"] = "Замінювати заборонені символи в іменах папок та файлів";
$MESS["WD_IBLOCK_ID"] = "Інфоблок";
$MESS["WD_SECTION_EDIT_URL"] = "Сторінка змінення каталогу";
$MESS["WD_USER_VIEW_URL"] = "Сторінка перегляду інформації про користувача";
$MESS["WD_SECTION_LIST_URL"] = "Сторінка перегляду каталогу";
$MESS["WD_IBLOCK_TYPE"] = "Тип інфоблоку";
?>