<?
$MESS["DISK_FW_CONVERT_FAILED"] = "Виникла помилка при спробі перетворити дані модуля \"Бібліотека документів\"";
$MESS["DISK_FW_PROCESSED_SUMMARY"] = "Сконвертировано елементів (наростаючим підсумком):";
$MESS["DISK_FW_CONVERT_IN_PROGRESS"] = "Ще не всі дані сконвертовано";
$MESS["DISK_FW_CONVERT_COMPLETE"] = "Конвертація даних завершена";
$MESS["DISK_FW_CONVERT_TITLE"] = "Конвертація даних модуля \"Бібліотека документів\"";
$MESS["DISK_FW_CONVERT_TAB"] = "Конвертація даних";
$MESS["DISK_FW_CONVERT_TAB_TITLE"] = "Конвертація даних";
$MESS["DISK_FW_CONVERT_START_BUTTON"] = "Почати конвертацію";
$MESS["DISK_FW_CONVERT_STOP_BUTTON"] = "Перервати конвертацію";
$MESS["DISK_FW_CONVERT_POPUP_NOTICE"] = "В поточному модулі Бібліотека документів неопубліковані документи доступні автору та користувачам з правом на операцію «Зміна елемента в будь-якому статусі документообігу». У новому модулі Диск неопублікований документ доступний тільки автору.";
$MESS["DISK_FW_CONVERT_HELP_1"] = "Після конвертації деякі функції будуть недоступні.";
$MESS["DISK_FW_CONVERT_HELP_2"] = "У нову версію не входять:";
$MESS["DISK_FW_CONVERT_HELP_7"] = "- версії файлів, які використовуються в Бізнес-Процесах";
$MESS["DISK_FW_CONVERT_HELP_8"] = "Ви зможете використовувати поточні шаблони Бізнес Процесів, але деякі функції нового модуля будуть недоступні. Рекомендуємо заново створити типові шаблони, а потім видалити старі (вони будуть відзначені в списку). Також перевірте коректність роботи шаблонів, створених самостійно.";
$MESS["DISK_FW_CONVERT_HELP_9"] = "Перед конвертацією виберіть дію для неопублікованих документів";
$MESS["DISK_FW_CONVERT_HELP_10"] = "Опублікувати";
$MESS["DISK_FW_CONVERT_HELP_11"] = "Залишити документи неопублікованими";
$MESS["DISK_FW_CONVERT_HELP_12"] = "(користувачі, у яких був доступ, більше не зможуть бачити ці документи)";
$MESS["DISK_FW_CONVERT_HELP_13"] = "НЕ ВИДАЛЯЙТЕ модуль Бібліотека документів (всі файли цього модуля будуть перенесені в новий модуль Диск, тобто вони не будуть займати додаткове місце).";
$MESS["DISK_FW_CONVERT_HELP_3"] = "- документообіг";
$MESS["DISK_FW_CONVERT_HELP_4"] = "- опис файлів";
$MESS["DISK_FW_CONVERT_HELP_75"] = "- теги";
$MESS["DISK_FW_CONVERT_HELP_5"] = "- коментарі до файлів";
$MESS["DISK_FW_CONVERT_HELP_6"] = "- можливість відмітити потрібний документ (лайки)";
?>