<?php
$MESS["CC_BLL_CONTENT_BLOCKED"] = "
<p>Кількість записів, які ви запитали для створення звіту, перевищує ліміт. На вашому тарифі BI-аналітика може передати у зовнішню систему не більше #LIMIT# рядків даних.</p>
<p>Щоб отримати точні аналітичні звіти на основі повних даних, перейдіть на тариф вище.</p>
<p><b>З #SHORT_DATE# дані не передаються до BI-систем і доступ до попередніх звітів закритий.</b></p>
<p><a href=\"#ABOUT_LIMITS_HREF#\" target=\"blank\">Докладніше про обмеження</a></p>";
$MESS["CC_BLL_CONTENT_WARNING"] = "
<p>Кількість записів, які ви запитали для створення звіту, перевищує ліміт. На вашому тарифі BI-аналітика може передати у зовнішню систему не більше #LIMIT# рядків даних.</p>
<p>Щоб отримати точні аналітичні звіти на основі повних даних, перейдіть на тариф вище.</p>
<p><b>Увага! З #SHORT_DATE# дані перестануть передаватися до BI-систем і доступ до попередніх звітів закриється.</b></p>
<p><a href=\"#ABOUT_LIMITS_HREF#\" target=\"blank\">Докладніше про обмеження</a></p>";
$MESS["CC_BLL_LATER_BUTTON"] = "Вирішу пізніше";
$MESS["CC_BLL_LICENSE_BUTTON"] = "Обрати тариф";
$MESS["CC_BLL_TITLE"] = "Встановлено обмеження у BI-аналітиці";
