<?
$MESS["NEXT_BUTTON"] = "Далі";
$MESS["PREVIOUS_BUTTON"] = "Назад";
$MESS["WELCOME_TEXT"] = "Цей майстер допоможе вам очистити корпоративний портал від демо-даних.<br /><br />
<span style='color:red'>Увага!<br /> Майстер видалить демо-дані:
<ul>
	<li>Кадрова інформація (відсутність, дошка пошани)</li>
	<li>Новини</li>
	<li>Вакансії</li>
	<li>Дошка оголошень</li>
	<li>Дошка пошани</li>
	<li>Завдання</li>
	<li>Каталог посилань</li>
	<li>Календарі</li>
	<li>Бібліотеки документів</li>
	<li>Фотогалереї</li>
<li>CRM</li>
</ul>
У продукті залишиться тільки загальна структура порталу.</span>";
$MESS["WELCOME_STEP_TITLE"] = "Початок очищення";
$MESS["DELETE_STEP_TITLE"] = "Очищення даних";
$MESS["DATA_DELETE"] = "Видалення демо-даних ...";
$MESS["FINISH_STEP_TITLE"] = "Закінчення очищення";
$MESS["INSTALL_SERVICE_FINISH_STATUS"] = "Очищення завершена";
$MESS["INST_ERROR_OCCURED"] = "Увага! На даному кроці сталася помилка очищення продукту.";
$MESS["INST_TEXT_ERROR"] = "Текст помилки";
$MESS["INST_ERROR_NOTICE"] = "Повторіть установку поточного кроку. У разі повторення помилки пропустіть крок.";
$MESS["INST_RETRY_BUTTON"] = "Повторити крок";
$MESS["INST_SKIP_BUTTON"] = "Пропустити крок";
$MESS["FINISH_STEP_CONTENT"] = "Очищення &laquo;Бітрікс: Корпоративний портал&raquo; від демо-даних завершено.<br /><br />
Ви можете продовжити налаштування системи.<br /><br />
Почати роботу з системою ми рекомендуємо зі знайомства з
<a href=\"/services/learning/\" target=\"_blank\">навчальним курсом по роботі з порталом</a>.<br />";
$MESS["INST_JAVASCRIPT_DISABLED"] = "Для установки майстра необхідно включити JavaScript. Мабуть, JavaScript або не підтримується браузером, або відключений. Змініть настройки браузера і потім <a href=\"\">повторіть спробу</a>.";
$MESS["wiz_go"] = "Перейти на портал";
$MESS["WIZARD_WAIT_WINDOW_TEXT"] = "Видалення даних...";
?>