<?php
$MESS["CRM_TOUR_COPILOT_IN_CALL_AUTO_BODY"] = "Ви можете увімкнути автоматичну розшифровку дзвінків — так вам не доведеться запускати обробку щоразу вручну.";
$MESS["CRM_TOUR_COPILOT_IN_CALL_AUTO_BODY_MSGVER_1"] = "Увімкніть автоматичну розшифровку й оцінку розмов за скриптами, щоб не запускати обробку дзвінка щоразу вручну.";
$MESS["CRM_TOUR_COPILOT_IN_CALL_AUTO_TITLE"] = "Увімкніть автоматичний запуск розшифровки дзвінків";
$MESS["CRM_TOUR_COPILOT_IN_CALL_AUTO_TITLE_MSGVER_1"] = "Розшифровка дзвінків і мовна аналітика з ШІ";
