<?php

$MESS['NOTE_WELCOME_COLLECTION_NAME'] = 'Моя компания';
$MESS['NOTE_WELCOME_DOC_TITLE'] = 'Как работать с Базой знаний';
$MESS['NOTE_WELCOME_DOC_MARKDOWN'] = "
:::zefir
**Здесь рассказываем про основные возможности Базы знаний.**

Этот документ можно удалить после знакомства и использовать базу знаний так, как вы захотите
:::

### Создайте первый документ

Зафиксируйте ключевую информацию: инструкции, процессы или договорённости — всё, что важно для работы команды



### Добавьте документ в базу знаний

Можно создавать новые базы знаний или импортировать готовые, чтобы собирать в них знания команды по отделу, проекту или направлению



### Настройте доступ для вашей базы знаний

Права доступа позволяют безопасно делиться информацией с коллегами



### Редактируйте документ вместе с коллегами

В документе могут работать сразу несколько человек одновременно — сразу видно, кто и что изменил
";
