<?php
$MESS["CLU_DBNODE_LIST_ACTIVE"] = "Белсенділік";
$MESS["CLU_DBNODE_LIST_ADD"] = "Жаңа дерекқорды қосу";
$MESS["CLU_DBNODE_LIST_ADD_TITLE1"] = "Дерекқорға жаңа қосылым қосу шеберін іске қосу";
$MESS["CLU_DBNODE_LIST_ADD_TITLE2"] = "Дерекқорға жаңа қосылым қосу";
$MESS["CLU_DBNODE_LIST_DB_HOST"] = "Сервер";
$MESS["CLU_DBNODE_LIST_DB_LOGIN"] = "Пайдаланушы";
$MESS["CLU_DBNODE_LIST_DB_NAME"] = "Дерекқор";
$MESS["CLU_DBNODE_LIST_DELETE"] = "Жою";
$MESS["CLU_DBNODE_LIST_DELETE_CONF"] = "Қосылымды жою керек пе?";
$MESS["CLU_DBNODE_LIST_DESCRIPTION"] = "Сипаттама";
$MESS["CLU_DBNODE_LIST_EDIT"] = "Өзгерту";
$MESS["CLU_DBNODE_LIST_FLAG"] = "Күйі";
$MESS["CLU_DBNODE_LIST_ID"] = "ID";
$MESS["CLU_DBNODE_LIST_MODULES"] = "Модульдер";
$MESS["CLU_DBNODE_LIST_NAME"] = "Атауы";
$MESS["CLU_DBNODE_LIST_NOTE1"] = "<p>Кейбір модульдердегі деректері бар кестелерді бөлек дерекқорға шығаруға болады. Әр түрлі серверлер арасында сұраныстар тудыратын жүктемені қайта бөлуге болады. Ол үшін \"Жаңа дерекқор қосу\" батырмасын басыңыз. Қосылымды қосқаннан кейін модуль деректерін екі жолмен тасымалдауға болады.</p>
<p>Бірінші әдіс тек MySQL үшін қолжетімді. Ол үшін таңдалған дерекқордың әрекеттер мәзіріндегі модульдер дерекқорларының тізімінде \"Пайдалануды бастау\" пәрменін орындау керек. Деректерді тасымалдау шебері іске қосылады.</p>
<p>Екінші әдіс-модульді жойып, қайтадан орнату. Орнатудың бірінші қадамында модульді пайдалану үшін дерекқорды көрсету мүмкіндігі пайда болады. Бұл жағдайда модуль кестелері тасымалданбайды.</p>
Қазіргі уақытта келесі модульдерге қолдау көрсетіледі:";
$MESS["CLU_DBNODE_LIST_NOTE2"] = "<p><i>Тік шардинг - веб-қосымшаның логикасын өзгертпестен жеке модульдерді бөлектеу арқылы веб-қосымшаның бір дерекқорын екі немесе одан да көп дерекқорға бөлу.</i></p>
<p><i>Көлденең шардинг - веб-қосымшаның бірдей типтегі деректерін (мысалы, есептік жазбалар) жеке дерекқорлар арасында бөлу.</i></p>";
$MESS["CLU_DBNODE_LIST_REFRESH"] = "Жаңарту";
$MESS["CLU_DBNODE_LIST_START_USING_DB"] = "Пайдалануды бастау";
$MESS["CLU_DBNODE_LIST_STATUS"] = "Мәртебе";
$MESS["CLU_DBNODE_LIST_STOP_USING_DB"] = "Пайдалануды тоқтату";
$MESS["CLU_DBNODE_LIST_TITLE"] = "Тік шардинг (модульдер дерекқоры)";
$MESS["CLU_DBNODE_NOCONNECTION"] = "қосылым жоқ";
$MESS["CLU_DBNODE_UPTIME"] = "жұмыс уақыты";
$MESS["CLU_DBNODE_UPTIME_UNKNOWN"] = "белгісіз";
