<?php
$MESS["CLU_SESSION_DB_BUTTON_OFF"] = "Модуль дерекқорында сессия деректерін сақтауды өшіру";
$MESS["CLU_SESSION_DB_BUTTON_ON"] = "Модуль ДҚ сессия деректерін сақтауды қосу";
$MESS["CLU_SESSION_DB_OFF"] = "Сессия деректері қауіпсіздік модулінің ДҚ сақталады.";
$MESS["CLU_SESSION_DB_ON"] = "Сессия деректері қауіпсіздік модулінің дерекқорында сақталады.";
$MESS["CLU_SESSION_DB_WARNING"] = "Назар аударыңыз! Сессияларды сақтау режимін ауыстырған кезде барлық пайдаланушылар авторлануын жоғалтады (сессия деректері жойылады).";
$MESS["CLU_SESSION_NOTE"] = "<p>Бірнеше веб-серверлерді пайдалану кезінде сессияны қолдауды баптау қажет.</p>
<p>Теңгерімдеушідегі жүктемені бөлудің ең көп қолданылатын нұсқалары:</p>
<p>1) пайдаланушының сессиясы белгілі бір веб-серверге байланады және одан әрі оған тек сол сервер қызмет көрсетіледі.</p>
<p>2) бір сессияның әр түрлі хиттеріне әр түрлі веб-серверлер қызмет етеді.<br>
Бұл сценарий жұмыс істеуінің міндетті шарты-қауіпсіздік модулінің дерекқорында сессия деректерін сақтауды қосу қажеттілігі.</p>";
$MESS["CLU_SESSION_NO_SECURITY"] = "Орнатылған проактивті қорғаныс модулі қажет.";
$MESS["CLU_SESSION_SAVEDB_TAB"] = "Дерекқорда сақтау";
$MESS["CLU_SESSION_SAVEDB_TAB_TITLE"] = "Дерекқорда пайдаланушы сессияларының деректерін сақтау механизмін қосу";
$MESS["CLU_SESSION_SESSID_WARNING"] = "Сессия идентификаторы қауіпсіздік модулімен үйлеспейді. Session_id() функциясымен қайтарылған идентификатор ұзындығы 32 символдан аспауы керек және тек латын әліпбиінің символдары мен сандарын қамтуы керек.";
$MESS["CLU_SESSION_TITLE"] = "Сессияларды дерекқорда сақтау";
