<?php
$MESS["VI_DOCS_BODY"] = "Відповідно до законодавства деяких країн, телефонний оператор вимагає надати юридичні документи для роботи з орендованими номерами. <br> Це необхідно для закріплення номера за вами на весь термін оренди.";
$MESS["VI_DOCS_BODY_2"] = "Відповідно до законодавства деяких країн, телефонний оператор вимагає надати юридичні документи для роботи з орендованими номерами.<br>Це необхідно для закріплення номера за вами на весь термін оренди. Поки документи не будуть завантажені та підтверджені, ви не зможете користуватися орендованим номером.";
$MESS["VI_DOCS_COUNTRY_RU"] = "Росія";
$MESS["VI_DOCS_SERVICE_ERROR"] = "Помилка виконання запиту до сервісу завантаження документів";
$MESS["VI_DOCS_SERVICE_UPLOAD"] = "Завантажити";
$MESS["VI_DOCS_STATUS"] = "Статус:";
$MESS["VI_DOCS_TABLE_COMMENT"] = "Коментар";
$MESS["VI_DOCS_TABLE_LINK"] = "Історія завантаження документів";
$MESS["VI_DOCS_TABLE_OWNER"] = "Власник";
$MESS["VI_DOCS_TABLE_STATUS"] = "Статус перевірки";
$MESS["VI_DOCS_TABLE_TYPE"] = "Суб'єкт права";
$MESS["VI_DOCS_TABLE_UPLOAD"] = "Дата завантаження";
$MESS["VI_DOCS_TITLE"] = "Завантаження документів";
$MESS["VI_DOCS_UNTIL_DATE"] = "Вам необхідно завантажити документи до #DATE#";
$MESS["VI_DOCS_UNTIL_DATE_NOTICE"] = "Після вказаної дати, зарезервовані вами номери будуть автоматично відключені, а гроші повернуто на ваш баланс. <br> <br> Орендовані номери будуть функціонувати до закінчення терміну їх оренди.";
$MESS["VI_DOCS_UPDATE_BTN"] = "Завантажити нові документи";
$MESS["VI_DOCS_UPLOAD_BTN"] = "Завантажити документи";
$MESS["VI_DOCS_UPLOAD_NOTICE"] = "Зверніть увагу, дані завантажуються безпосередньо до оператора зв'язку ТОВ \"Фастком\" для обробки відповідно до законодавства країн, компанія ТОВ \"Бітрікс24\" не займається збором, передачею та обробкою персональних даних.";
$MESS["VI_DOCS_UPLOAD_WHILE_RENT"] = "У випадку, якщо для оренди номера необхідна варифікація документів, у інтерфейсі оренди номера з‘явиться форма для завантаження документів 
";
$MESS["VI_DOCS_WAIT"] = "Завантаження, будь ласка зачекайте...";
