<?
$MESS["M_PARAM_list"] = "Шаблон шляху до сторінки списку зборів";
$MESS["M_PARAM_meeting"] = "Шаблон шляху до сторінки перегляду інформації про збори";
$MESS["M_PARAM_meeting_edit"] = "Шаблон шляху до сторінки редагування інформації про збори";
$MESS["M_PARAM_meeting_copy"] = "Шаблон шляху до сторінки створення наступних зборів";
$MESS["M_PARAM_meeting_item"] = "Шаблон шляху до сторінки детальної інформації про пункт порядку";
$MESS["INTL_IBLOCK_TYPE"] = "Тип інфоблоку переговорних";
$MESS["INTL_IBLOCK"] = "Інфоблок переговорних";
$MESS["INTL_IBLOCK_TYPE_V"] = "Тип інфоблоку відеопереговорних";
$MESS["INTL_IBLOCK_V"] = "Інфоблок відеопереговорних";
$MESS["M_MEETINGS_COUNT"] = "Кількість зборів на сторінку";
$MESS["M_NAME_TEMPLATE"] = "Відображення імені";
?>