<?php
$MESS["CTRLR_AUTH_CS_LABEL"] = "Дозволити авторизацію користувачів контролера";
$MESS["CTRLR_AUTH_CS_TAB_TITLE"] = "Налаштування авторизації користувачів контролера на підлеглих сайтах";
$MESS["CTRLR_AUTH_LOC_GROUPS"] = "Відповідність груп";
$MESS["CTRLR_AUTH_NOTE"] = "Адміністратори контролера завжди можуть авторизовуватися на підлеглих сайтах з найвищими правами";
$MESS["CTRLR_AUTH_SC_LABEL"] = "Дозволити авторизацію на контролері";
$MESS["CTRLR_AUTH_SC_TAB_TITLE"] = "Налаштування авторизації користувачів підлеглих сайтів на контролері";
$MESS["CTRLR_AUTH_SETUP"] = "налаштувати";
$MESS["CTRLR_AUTH_SS_LABEL"] = "Дозволити наскрізну авторизацію";
$MESS["CTRLR_AUTH_SS_TAB_TITLE"] = "Налаштування наскрізний авторизації користувачів між підлеглими сайтами";
$MESS["CTRLR_AUTH_TAB"] = "Налаштування авторизації користувачів";
$MESS["CTRLR_AUTH_TITLE"] = "Авторизація";
$MESS["CTRL_AUTH_LOG"] = "Журнал авторизацій";
