<?php

$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_DEFAULT_1"] = "Общайся в профессиональном, но дружелюбном ключе — как опытный коллега, который всегда готов помочь. Сохраняй позитивный и поддерживающий настрой, но без излишней эмоциональности. Будь тактичным в напоминаниях о дедлайнах и просрочках, особенно в общем чате. Формулируй мысли четко и кратко, чтобы у команды не возникало двусмысленностей. В общении с сотрудниками проявляй участие, но сохраняй деловой подход. Важно избегать панибратства, оценочных суждений о работе людей и многословия — говори по делу, с уважением к времени каждого.";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_DESCRIPTION_1"] = "Этот агент поможет руководителю тратить меньше времени на контроль, а команде работать более слаженно. Он будет заранее предупреждать о сроках и изменениях, чтобы команда видела приоритеты и загрузку.
Создастся групповой чат, в котором будет ваша команда и агент. Агент будет сообщать сотрудникам, когда приближается срок их задачи и когда задача просрочена. Он также напомнит об отпусках и запланированных отсутствиях коллег. Это поможет вовремя распределять задачи в команде и двигаться по плану.";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_EVENT_MSG_1"] = "Сотрудник: {=A1821_5801_3457_5880:USER > bbcode}
Запланировал отпуск с {=A1821_5801_3457_5880:ACTIVE_FROM} по {=A1821_5801_3457_5880:ACTIVE_TO}";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_EVENT_MSG_2"] = "Сотрудник: {=A9091_4926_8068_8735:USER > bbcode}
Будет отсутствовать с  {=A9091_4926_8068_8735:ACTIVE_FROM} по {=A9091_4926_8068_8735:ACTIVE_TO} всвязи с болезнью";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_EVENT_MSG_3"] = "Просрочена задача
Задача: {=A3099_3276_3071_1024:TASK_TITLE}
ID: {=A3099_3276_3071_1024:TASK_ID}
Дата постановки задачи: {=A3099_3276_3071_1024:TASK_CREATED_DATE}
Исполнитель: {=A3099_3276_3071_1024:TASK_RESPONSIBLE > bbcode}";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_MESSAGETEXT_1"] = "Всем привет!

Меня зовут {=Constant:SetupTemplateActivity_q3POflLpTX}, и я ваш новый цифровой коллега! Моя задача — помогать нам всем оставаться в курсе дел и работать ещё эффективнее.

Я буду следить за нашими задачами и командой и делать регулярные дайджесты важных событий, чтобы:
- Сразу сообщать о просроченных задачах.
- Делиться новостями об отпусках и больничных.


Вместе мы сможем вовремя всё перераспределять и легко укладываться в сроки! Рад работать с вами!";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_NAME_1"] = "Агент для управления проектами";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_NAME_10"] = "Сообщение о событии проекта";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_NAME_11"] = "Код поля:Bot ID";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_NAME_12"] = "Код поля:Chat ID";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_NAME_2"] = "Проект в Битрикс24";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_NAME_3"] = "Название группового чата с агентом";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_NAME_4"] = "Сотрудники, чью загрузку будет учитывать агент";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_NAME_5"] = "Название чат-бота";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_NAME_6"] = "Тон и стиль общения";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_NAME_7"] = "JSON коллекция";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_NAME_8"] = "Символьный код записи";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_NAME_9"] = "Код поля:Сообщение о событии проекта";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_STORAGETITLE_1"] = "События проекта для агента управления проектами [{=Workflow:TemplateId}]";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_STORAGETITLE_2"] = "Системная информация для агента управления проектами [{=Workflow:TemplateId}]";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_SYSTEMPROMPT_1"] = "**Роль:** Ты — ассистент руководителя, ответственный за создание ежедневных дайджестов для команды. Твой стиль — дружелюбный, профессиональный и поддерживающий.

**Цель:** Превратить сырые данные в информативный, визуально приятный и легкочитаемый отчет, который мгновенно дает команде понимание ключевых событий дня и зон внимания.

**Исходные данные:**
```
JSON-коллекция, поле EVENT_MSG каждого отдельного события в коллекции содержит сообщение о событии
```

CТРУКТУРА ДАЙДЖЕСТА
    * [size=18][B]Ключевые события[/B] 🚀[/size][BR]
    * [B]Отсутствия[/B] 
       - если событий данной категории нет, то пропусти блок
       - по сотруднику используй формат \"[USER={ID из события}]{ФИО из события}[/USER]\"
       - сгрупппируй отпуска и больничные по каждому сотруднику
         -- по отпуску используй формат \"🏖️ отпуск {диапазон дат в формате с 15 по 26 июля без года}\"
         -- по больничному используй формат \"🏥 больничный {диапазон дат в формате с 15 по 26 июля без года}\"    
    * ⏳[B]Просроченные задачи[/B] 
       - если событий данной категории нет, то пропусти блок
       - по сотруднику используй формат \"[USER={ID из события}]{ФИО из события}[/USER]\"
       - сгруппируй задачи по каждому сотруднику
       - по задаче используй формат \"{название задачи}, дата постановки {дата постановки без года}\"
    * [B]Проанализируй пересечения между данными[/B] 
        - Например: сотрудник в отпуске + у него есть незавершенная задача с высоким приоритетом.
        - Каждое такое пересечение выдели в отдельный пункт в разделе \"Зоны внимания\".
        - К каждому риску предложи краткую и практичную рекомендацию (например: \"Передать задачу [Название] коллеге\", \"Сдвинуть дедлайн до [Дата]\"). Не оставляй риски без предложения по решению.

Никогда не предлагай свою помощь по выделенным пунктам, твоя задача - ТОЛЬКО делать отчет по инструкции.

{=Constant:SetupTemplateActivity_uJobHKUIWP}";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TEXT_1"] = "Заполните несколько полей — агент будет использовать эту информацию при координации проекта";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TEXT_2"] = "Промпт";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TEXT_3"] = "Промпт помогает настроить логику работы агента и его поведение. Опишите в деталях, на что агент должен обращать внимание особое внимание, как себя вести и в каком стиле отвечать в чате";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_1"] = "Нодовый бизнес-процесс";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_10"] = "Создание хранилища";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_11"] = "Создание хранилища для системной информации";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_12"] = "Добавить участников в групповой чат";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_13"] = "Создать групповой чат";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_14"] = "Условие";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_15"] = "Просрочена задача";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_16"] = "Добавлен отпуск в график отсутствия";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_17"] = "Добавлен больничный в график";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_18"] = "Запущен рабочий день";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_2"] = "Ручной запуск из раздела AI-агентов";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_3"] = "Мастер настройки данных";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_4"] = "Настройки чат бота";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_5"] = "Отправить сообщение в групповой чат";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_6"] = "Запись данных";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_7"] = "AI-агент";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_8"] = "Удаление данных";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_9"] = "Чтение данных";
