<?
$MESS["WD_ACCESS_DENIED"] = "Доступ заборонений.";
$MESS["WD_FILE_ERROR3"] = "Джерело не знайдено.";
$MESS["WD_FILE_ERROR9"] = "Не знайдена батьківська папка.";
$MESS["WD_FILE_ERROR2"] = "Не зазначений шлях одержувача.";
$MESS["WD_FILE_ERROR14"] = "Неприпустиме ім'я файлу.";
$MESS["WD_FILE_ERROR13"] = "Неприпустиме розширення файлу.";
$MESS["WD_FILE_ERROR15"] = "Не можна використовувати в якості сховища папку bitrix.";
$MESS["WD_FILE_ERROR100"] = "Не можна перенести папку в саму себе.";
$MESS["WD_FILE_ERROR7"] = "Папка #FOLDER# не створена.";
$MESS["WD_FILE_ERROR12"] = "Папка не була створена.";
$MESS["WD_FILE_ERROR10"] = "Папка не може бути створена у файлі.";
$MESS["WD_FILE_ERROR11"] = "Папка не може бути створена, оскільки існує однойменний файл.";
$MESS["WD_FILE_ERROR5"] = "Існує однойменна папка #FOLDER#.";
$MESS["WD_FILE_ERROR6"] = "Файл #FILE# не був скопійований.";
$MESS["WD_FILE_ERROR8"] = "Файл #FILE# вже існує.";
$MESS["WD_FILE_ERROR4"] = "Файл або папка вже існує.";
$MESS["WD_FILE_ERROR1"] = "Фізична директорія на диску не знайдена.";
$MESS["WD_FILE_ERROR16"] = "При видаленні сталася помилка.";
?>