<?
$MESS["COMMENTS_GROUP_NAME"] = "Форуми для коментарів";
$MESS["DOCS_SHARED_COMMENTS_NAME"] = "Коментарі для загальних документів";
$MESS["GENERAL_FORUM_DESCRIPTION"] = "Форум для всіх співробітників компанії. Обговорення внутрішніх питань. Обмін думками.";
$MESS["GENERAL_FORUM_MESSAGE_BODY"] = "Увага, для співробітників компанії з'явилася можливість вести власне сховище файлів в персональному розділі.

Детальну інформацію про роботу з файловим сховищем, а також інформацію по підключенню до сховища як до мережевого диску, ви знайдете на сторінці допомоги в розділі «Особиста сторінка - Файли/Документи».

З питань налаштування сховища звертайтесь до фахівців нашої технічної підтримки через форму заявки на порталі. ";
$MESS["GENERAL_FORUM_NAME"] = "Загальний форум";
$MESS["GENERAL_FORUM_TOPIC_TITLE"] = "Зміни в роботі порталу";
$MESS["GENERAL_GROUP_NAME"] = "Основні форуми";
$MESS["GROUPS_AND_USERS_COMMENTS_NAME"] = "Коментарі для файлів";
$MESS["HIDDEN_GROUP_NAME"] = "Приховані форуми";
$MESS["PHOTOGALLERY_COMMENTS_FORUM_NAME"] = "Коментарі для фотогалереї";
$MESS["USERS_AND_GROUPS_FORUM_DESCRIPTION"] = "Персональні форуми та форум груп.";
$MESS["USERS_AND_GROUPS_FORUM_NAME"] = "Форуми користувачів і груп";
?>