<?php
$MESS["CHAT_QUESTION_DESC"] = "Поставте в цьому чаті нове запитання нашим спеціалістам підтримки";
$MESS["CHAT_QUESTION_DESCRIPTION_BOT"] = "Чат-бот";
$MESS["CHAT_QUESTION_DESC_FROM_OPERATOR"] = "Обговорімо ваше запитання в цьому діалозі.";
$MESS["CHAT_QUESTION_DISALLOWED"] = "На вашому тарифі додаткові запитання в підтримку недоступні. Ви можете поставити запитання в основному чаті з підтримкою.";
$MESS["CHAT_QUESTION_GREETING"] = "У цьому чаті ви можете поставити додаткове запитання нашим фахівцям підтримки.[br] Ви можете перейменувати цей чат, змінивши його заголовок, щоб вам було легше знайти його в майбутньому.";
$MESS["CHAT_QUESTION_GREETING_TITLE"] = "Підтримка Бітрікс24";
$MESS["CHAT_QUESTION_LIMITED"] = "Перевищено кількість запитань у підтримку, які чекають на вирішення. Максимально ви можете поставити #NUMBER#. Будь ласка, дочекайтеся відповіді підтримки або зніміть одне із запитань, щоб поставити наступне.";
$MESS["CHAT_QUESTION_RESUME"] = "Продовжити";
$MESS["CHAT_QUESTION_TITLE"] = "Запитання в підтримку – #NUMBER#";
$MESS["SUPPORT_QUESTION_DESCRIPTION"] = "Тут ви можете поставити додаткове запитання нашим спеціалістам підтримки.";
$MESS["SUPPORT_QUESTION_TITLE"] = "Поставити нове запитання спеціалістам підтримки";
