<?php
$MESS["ELEMENT_NAME"] = "Элементтер";
$MESS["MU_IBLOCK_DESCRIPTION_CASH"] = "Өтінімді рәсімдеу арқылы қолма-қол ақша алу процесін жылдамдатыңыз және жауапты қызметкерлер оны қарастыра алады, мақұлдай алады немесе қабылдамайды. Барлық өзгерістер туралы сіз мәлімдеме аласыз.

Қолданып көріңіз, бұл оңай!";
$MESS["MU_IBLOCK_DESCRIPTION_HOLIDAY"] = "Енді кеңседе қағаздармен жүрудің қажеті жоқ, бірнеше өрісті толтыру арқылы демалысты растауды сұраңыз. Өтініш автоматты түрде сіздің басшыңызға және одан әрі демалысты келісу тізбегі бойынша растауға кетеді, ал бекітілгеннен кейін сіз мәлімдеме аласыз.

Қолданып көріңіз, бұл оңай!";
$MESS["MU_IBLOCK_DESCRIPTION_INBOX"] = "Жанды лентада процесс арқылы кіріс құжаттарды жазып алыңыз. Алынған құжатты жүктеңіз немесе қажетті өрістерді толтырыңыз және танысуға жіберіңіз. Кіріс хат, келісімшарт немесе кез келген басқа құжат жауапты тұлғаға танысуға жіберілуі мүмкін.

Қолданып көріңіз, бұл оңай!";
$MESS["MU_IBLOCK_DESCRIPTION_MISSION"] = "Іссапарға өтініш жасаңыз, күндерді, қаланы таңдаңыз, сапардың мақсатын көрсетіңіз, процесс сіздің өтінішіңізді автоматты түрде басшыға және одан әрі іссапарларды келісу тізбегі бойынша жібереді. Бекітілгеннен кейін сіз мәлімдеме аласыз.

Қолданып көріңіз, бұл оңай!";
$MESS["MU_IBLOCK_DESCRIPTION_OUTBOX"] = "Шығыс құжатты бекітіңіз, түсініктеме өрісіне жіберу әдісін, адресатты немесе басқа ескертулерді көрсетіңіз. Құжат автоматты түрде тізілімге жауапты адамға жіберіледі, ол оны бекітіп, адресатқа жібере алады.

Қолданып көріңіз, бұл оңай!";
$MESS["MU_IBLOCK_DESCRIPTION_PAYING"] = "Енді кеңседе қағаздармен жүрудің қажеті жоқ, бірнеше өрістерді толтыру немесе шотты сканерлеу арқылы шотты төлеуді сұраңыз. Ол автоматты түрде сіздің басшыңызға және одан әрі шоттарды келісу тізбегі бойынша растауға кетеді, ал бекітілгеннен және төленгеннен кейін сіз мәлімдеме аласыз.

Қолданып көріңіз, бұл оңай!";
$MESS["MU_IBLOCK_ELEMENTS_NAME"] = "Элементтер";
$MESS["MU_IBLOCK_ELEMENT_ADD"] = "Элемент қосу";
$MESS["MU_IBLOCK_ELEMENT_DELETE"] = "Элементті жою";
$MESS["MU_IBLOCK_ELEMENT_EDIT"] = "Элементті өзгерту";
$MESS["MU_IBLOCK_ELEMENT_NAME"] = "Элемент";
$MESS["MU_IBLOCK_FIELD_LIST_NO"] = "Жоқ";
$MESS["MU_IBLOCK_FIELD_LIST_YES"] = "Иә";
$MESS["MU_IBLOCK_FIELD_NAME"] = "Атауы";
$MESS["MU_IBLOCK_NAME_CASH"] = "Қолма-қол ақшаны беру";
$MESS["MU_IBLOCK_NAME_FIELD"] = "Атауы";
$MESS["MU_IBLOCK_NAME_HOLIDAY"] = "Демалысқа өтініш";
$MESS["MU_IBLOCK_NAME_INBOX"] = "Кіріс құжаттар";
$MESS["MU_IBLOCK_NAME_MISSION"] = "Іссапарға өтініш";
$MESS["MU_IBLOCK_NAME_OUTBOX"] = "Шығыс құжаттар";
$MESS["MU_IBLOCK_NAME_PAYING"] = "Кіріс шоты";
$MESS["MU_IBLOCK_SECTIONS_NAME"] = "Бөлімдер";
$MESS["MU_IBLOCK_SECTION_ADD"] = "Бөлімді қосу";
$MESS["MU_IBLOCK_SECTION_DELETE"] = "Бөлімді жою";
$MESS["MU_IBLOCK_SECTION_EDIT"] = "Бөлімді өзгерту";
$MESS["MU_IBLOCK_SECTION_NAME"] = "Бөлім";
$MESS["MU_MENU_TITLE_MY_PROCESSES"] = "Менің процестерім";
$MESS["MU_MENU_TITLE_PROCESS"] = "Процестер";
$MESS["NAME"] = "Процестер";
$MESS["SECTION_NAME"] = "Бөлімдер";
