<?php
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_DEFAULT_1"] = "Кәсіби түрде бірақ достық қарым-қатынаста сөйлесіңіз —  әрқашан көмектесуге дайын тәжірибелі әріптес сияқты болыңыз. Позитивті және қолдаушы көзқарасты сақтаңыз, бірақ шамадан тыс эмоция қоспаңыз. Мерзімдер мен кешіктірулер туралы еске салғанда, әсіресе жалпы чатта әдепті болыңыз. Түсініксіздік болмауы үшін ойларды нақты және қысқаша тұжырымдаңыз. Қызметкерлермен қарым-қатынаста қатысыңыз, бірақ іскерлік көзқарасты сақтаңыз. Аға-көкеліктен алыс болып, адамдардың жұмысы туралы бағалаушы пікірлерден және сөзден аулақ болу маңызды — іс бойынша сөйлеңіз, әркімнің уақытын құрметтеңіз.";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_DESCRIPTION_1"] = "Бұл агент басшыға бақылауға аз уақыт жұмсауға және команданың үйлесімді жұмыс істеуіне көмектеседі. Команда басымдықтар мен жүктеулерді көруі үшін ол мерзімдер мен өзгерістер туралы алдын ала ескертеді.
Сіздің командаңыз бен агентіңіз болатын топтық чат құрылады. Агент қызметкерлерге олардың міндетінің мерзімі жақындап қалғанын және міндеттің қашан мерзімі өтетінін хабарлайды. Ол сондай-ақ демалыстар мен әріптестерінің жоспарланған жоқтығын еске салады. Бұл командадағы міндеттерді уақытында бөлуге және жоспар бойынша қозғалуға көмектеседі.";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_EVENT_MSG_1"] = "Қызметкер: {=A1821_5801_3457_5880:USER > bbcode}
Демалысты{=A1821_5801_3457_5880:ACTIVE_FROM} бастап {=A1821_5801_3457_5880:ACTIVE_TO} дейін жоспарлады";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_EVENT_MSG_2"] = "Қызметкер: {=A9091_4926_8068_8735:USER > bbcode}
 {=A9091_4926_8068_8735:ACTIVE_FROM} бастап {=A9091_4926_8068_8735:ACTIVE_TO} дейін науқастануына байланысты жұмыста болмайды";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_EVENT_MSG_3"] = "Мерзімі өткен міндет
Міндет: {=A3099_3276_3071_1024:TASK_TITLE}
ID: {=A3099_3276_3071_1024:TASK_ID}
Міндетті қою күні: {=A3099_3276_3071_1024:TASK_CREATED_DATE}
Орындаушы: {=A3099_3276_3071_1024:TASK_RESPONSIBLE > bbcode}";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_MESSAGETEXT_1"] = "Бәріне сәлем!

Менің атым {=Constant:SetupTemplateActivity_q3POflLpTX} және сіздің жаңа сандық әріптесіңізбін! Менің міндетім — бәрімізге хабардар болуға және одан да тиімді жұмыс істеуге көмектесу.

Мен біздің міндеттеріміз бен командамызды қадағалап, маңызды оқиғаларға үнемі дайджест жасаймын:
- Мерзімі өткен міндеттер туралы дереу хабарлау.
- Демалыс және сырқаттану туралы жаңалықтармен бөлісу.


Біз бірге бәрін уақытында қайта бөліп, уақыт кестесіне сай үлгереміз! Сіздермен жұмыс істегеніме қуаныштымын!";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_NAME_1"] = "Жобаны басқару агенті";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_NAME_2"] = "Битрикс24 жобасының ID-і";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_NAME_3"] = "Агентпен топтық чаттың атауы";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_NAME_4"] = "Агент жүктеуді ескеретін қызметкерлер";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_NAME_5"] = "Чат-боттың атауы";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_NAME_6"] = "Қарым-қатынас үні мен стилі";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_NAME_7"] = "JSON жинағы";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_NAME_8"] = "Символдық жазба коды";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_NAME_9"] = "Өріс коды: Жоба оқиғасы туралы хабарлама";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_NAME_10"] = "Жоба оқиғасы туралы хабарлама";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_NAME_11"] = "Өріс коды:Bot ID";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_NAME_12"] = "Өріс коды:hat ID";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_STORAGETITLE_1"] = "[{=Workflow:TemplateId}] жобаларды басқару агентіне арналған жоба оқиғалары";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_STORAGETITLE_2"] = "[{=Workflow:TemplateId}] жобаларды басқару агентіне арналған жүйелік ақпарат";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_SYSTEMPROMPT_1"] = "**Рол:** Сіз — топ үшін күнделікті дайджест құруға жауапты басшының көмекшісісіз. Сіздің стиліңіз —  мейірімді, кәсіби және қолдаушы.

**Мақсат:** Шикі деректерді ақпараттық, көрнекі және оқылатын есепке айналдыру, бұл командаға күннің негізгі оқиғалары мен назар аудару аймақтарын бірден түсінуге мүмкіндік береді.

**Бастапқы деректер:**
```
JSON-жинағы, жинақтағы әрбір жеке оқиғаның EVENT_MSG өрісінде оқиға туралы хабарлама бар
```

ДАЙДЖЕСТ ҚҰРЫЛЫМЫ
    * [size=18][B]Негізгі оқиғалар[/B] 🚀[/size][BR]
    * [B]Орнында болмауы[/B] 
       - егер осы санаттағы оқиғалар болмаса, блокты өткізіп жіберіңіз
       - қызметкер бойынша келесі пішімді қолдану \"[USER={оқиғадан ID}]{Оқиғадан аты-жөні}[/USER]\"
       - әр қызметкер бойынша демалыс және сырқаттану парақтарын топтастыр
         -- демалыс үшін \"🏖️ демалыс {жылсыз 15-26 шілде пішіміндегі күндер ауқымы}\" пішімін қолданыңыз
         -- сырқаттануы бойынша\"🏥 сырқаттануы {жылсыз 15-26 шілде пішіміндегі күндер ауқымы}\" пішімін қолданыңыз 
    * ⏳[B]Мерзімі өткен міндеттер[/B] 
       -  егер осы санаттағы оқиғалар болмаса, блокты өткізіп жіберіңіз
       - қызметкер бойынша келесі пішімді қолдану \"[USER={оқиғадан ID}]{Оқиғадан аты-жөні}[/USER]\"
       - әр қызметкер бойынша міндетті топтастыр
       - міндет бойынша \"{міндет атауы}, қойылым күні {жылсыз қойылым күні}\" пішімін қолданыңыз
    * [B]Деректер арасындағы қиылыстарды талдаңыз[/B] 
        - Мысалы: демалыстағы қызметкер + оның жоғары басымдықтағы аяқталмаған міндеті бар.
        - Әрбір осындай қиылысты \"Назар аудару аймақтары\" бөліміндегі жеке тармаққа бөліңіз.
        - Әрбір тәуекелге қысқаша және практикалық ұсыныс беріңіз (мысалы: \"[Атауы] міндетін әріптеске беру\", \"Уақытын [Күні] дейін жылжытау\"). Шешім бойынша ұсыныссыз тәуекелдерді қалдырмаңыз.

Ешқашан көрсетілген тармақтар бойынша көмек ұсынбаңыз, сіздің міндетіңіз - ТЕК нұсқаулық бойынша есеп беру.

{=Constant:SetupTemplateActivity_uJobHKUIWP}";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TEXT_1"] = "Бірнеше өрістерді толтырыңыз — агент бұл ақпаратты жобаны үйлестіру кезінде пайдаланады";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TEXT_2"] = "Промпт";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TEXT_3"] = "Промпт агенттің жұмыс логикасын және оның мінез-құлқын реттеуге көмектеседі. Агент не нәрсеге ерекше назар аударуы керек, өзін қалай ұстау керек және чатта қандай стильде жауап беру керек екенін егжей-тегжейлі сипаттаңыз";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_1"] = "Нодалық бизнес-процесс";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_2"] = "AI-агенттері бөлімінен қолмен іске қосу";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_3"] = "Деректерді баптауы шебері";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_4"] = "Чат-бот баптаулары";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_5"] = "Топтық чатқа хабарлама жіберу";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_6"] = "Деректерді жазу";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_7"] = "AI-агенті";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_8"] = "Деректерді жою";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_9"] = "Деректерді оқу";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_10"] = "Қойма құру";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_11"] = "Жүйелік ақпарат үшін қойма құру";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_12"] = "Топтық чатқа қатысушыларды қосыңыз";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_13"] = "Топтық чат жасау";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_14"] = "Шарт";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_15"] = "Мерзімі өткен міндет";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_16"] = "Демалыс жұмыста болмау кестесіне қосылды";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_17"] = "Кестеге сырқаттану күндері қосылды";
$MESS["BIZPROC_NODES_BITRIX_AI_PROJECT_PULSE_TITLE_18"] = "Жұмыс күні басталды";
