<?
$MESS["TELEPHONY_PUT_PHONE"] = "Вказати номер телефону компанії";
$MESS["TELEPHONY_EMPTY_PHONE"] = "Ви не вказали номер телефону";
$MESS["TELEPHONY_EMPTY_PHONE_DESC"] = "Абоненти, будуть бачити номер станції, через яку пройде дзвінок";
$MESS["TELEPHONY_CONFIRM_DATE"] = "Номер телефону підтверджено, він буде активний до #DATE#, після чого автоматично відключений, до повторного його підтвердження. Ви можете продовжити дату чергового підтвердження переприв'язавши номер.";
$MESS["TELEPHONY_NUMBER_CONFIG"] = "Налаштувати номер";
$MESS["TELEPHONY_CALLERID_NUMBER"] = "Ви прив'язали номер #CALLER_ID#";
$MESS["TELEPHONY_NOT_CONFIRMED"] = "Номер телефону не підтверджений. Вам необхідно підтвердити номер, щоб абоненти бачили його при дзвінку.";
?>