<?
$MESS["TASKS_RESTRICTION_FILTER_LIMIT_TEXT"] = "
	<p> Ми прагнемо постійно покращувати швидкість роботи і якість обслуговування відповідно до вашого масштабом бізнесу. Зростає компанія, зростає обсяг даних (кількість завдань, угод або інших елементів) і активність використання Бітрікс24.</p>
	<p>Чим більший масштаб вашого бізнесу, тим більший обсяг інформації, по якому доводиться шукати, а отже основне навантаження лягає на пошук. Щоб виконувати пошук швидше і якісніше, обирайте тариф в залежності від обсягу ваших даних. </p>";
$MESS["TASKS_RESTRICTION_FILTER_LIMIT_TITLE"] = "Досягнуто ліміт <br>в #LIMIT# завдань";
?>